[
  {
    "id": "01",
    "title": "[기고] 안심소득과 기본소득, 뭐가 정의로운가",
    "content": "스위스와 핀란드는 세계에서 손꼽히는 부자 나라이며, 행복한 선진 복지국가로 알려져 있다. \n이 두 나라가 기본소득과 관련한 실험을 비슷한 시기에 단행하여 전 세계의 이목을 끌었다. \n스위스는 2016년 매달 2500스위스프랑(약 380만원)을 모든 성인에게 조건 없이 지급하겠다는 기본소득 도입안을 국민투표에 부쳤고, 투표 결과 국민의 77%가 반대표를 던져 부결됐다. \n핀란드는 2017년과 2018년에 실업자를 대상으로 매월 560유로(약 83만원)를 지급하는 기본소득 실험을 하였으나, 결과가 나오기도 전에 정부가 기본소득을 도입하지 않겠다는 발표를 하였다. \n얼마 전 스위스와 핀란드를 방문하여 스위스의 국민투표 운동을 주도했던 엔노 슈미트 씨와 핀란드의 기본소득 실험을 이끌었던 헬싱키대 헤이키 힐라모 교수를 인터뷰하였는데, 이들로부터 솔직한 후일담을 들을 수 있었다. \n스위스에서 국민투표가 부결된 이유는 막대한 재원의 조달 방안이 불투명했기 때문이었다. \n그런데 슈미트 씨는 처음부터 스위스 국민의 다수가 기본소득에 찬성하리라는 기대는 전혀 없었으며 스위스를 기점으로 전 세계적으로 기본소득에 대한 관심을 일으키는 것이 목적이었기 때문에 국민투표 부결에도 불구하고 그들의 기획은 대성공을 거둔 것이라고 평가하였다. \n그리고 스위스에서 기본소득과 관련한 논의는 더 이상 진행되고 있지 않다고 하였다. \n힐라모 교수는 사회안전망이 잘 갖춰진 핀란드에서 기본소득을 실험했던 배경은 상대적으로 높은 실업으로 인한 재정 압박이 심했고, 기존의 복지제도가 복잡하여 이를 간결하게 정리하고자 하는 의도가 있었다고 설명하였다. \n하지만 당시의 집권 중앙당이 주도했던 기본소득 실험은 처음부터 보여주기 위한 일종의 정치적 쇼에 가까웠기 때문에 제대로 된 평가가 나오기 전에 핀란드 정부는 기본소득 도입을 포기하고 노동시장 활성화로 방향을 바꾸는 결정을 내렸다는 뒷얘기도 전해주었다. \n슈미트 씨와 힐라모 교수는 복지 인프라가 부족한 아프리카와 아시아의 저개발국가와 코로나19 팬데믹과 AI의 등장이라는 상황에서 취약한 사회안전망이 드러난 미국에서는 기본소득이 의미가 있겠지만 스위스, 독일이나 스칸디나비아 국가에서는 수명을 다했다는 의견을 밝혔다. \n기본소득은 돈이 너무 많이 들고, 사람들의 기대가 너무 높기 때문에 실현 가능성이 없다는 것이다. \n힐라모 교수는 보편적인 기본소득의 현실적인 대안으로 관대한 최저보장소득을 제안하였는데, 이는 서울시에서 실험 중인 안심소득과 유사한 성격을 가진다. \n우리나라의 사회안전망 체계는 선진국에 비해 손색이 없으나 사각지대에 놓여 있는 취약계층이 여전히 광범위하게 존재하고 있다. \n사각지대 해소와 사회 양극화 해결을 위해 기존의 복잡한 개별 복지제도를 고도화시킬 것인가 혹은 보다 간단하고 사회적 낙인효과가 현저하게 줄어든 제도로 재구조화할 것인가를 우리는 선택해야 한다. \n서울시와 서울시복지재단에서 실험하고 있는 안심소득은 하후상박형으로 설계되어 정의로우며, 효율적인 자원 배분이 이루어질 수 있는 지속 가능하고 포용적인 한국형 복지제도이다. \n안심소득이 서울시를 넘어 전국적으로 확대되고 세계적인 제도로 발전하기를 기대해 본다.",
    "likes": 25,
    "comments": 0,
    "views": 184,
    "date": "240701",
    "press_name": "김상철 서울시복지재단 대표",
    "thumbnail_url": "https://pimg.mk.co.kr/news/cms/202407/02/20240702_01160130000002_S00.jpg",
    "original_url": "https://www.mk.co.kr/news/contributors/11055900"
  },
  {
    "id": "02",
    "title": "경기연구원 \"기본소득 도입, 국민 10명 중 8명 찬성\"",
    "content": "경기연구원은 6일 여론조사기관인 알앤알컨설팅(주)에 의뢰해 지난 3월26일부터 4월19일까지 전국 성인 1만명(경기도민 5000명 포함)을 대상으로 한 기본소득 관련 여론조사를 실시한 결과 응답자의 50.3%가 기본소득 지급액수와 관련없이 도입에 찬성했다고 발표했다. \n기본소득 도입에 찬성하는 응답자 8079명을 상대로 찬성 이유를 물었더니 ‘전반적인 삶의 질 개선’(27.9%), ‘인간의 기본권리 회복’(24.2%), ‘소비 증가로 인한 내수 경기 활성화’(13.8%) 순으로 꼽았다. \n기본소득 찬성 이유가 기본소득을 복지적 경제정책인 동시에 경제적 기본권 실현 정책으로 인식하고 있는 것으로 풀이된다. \n이번 조사에서 전체 응답자 중 57.4%는 기본소득 지급을 위한 추가 세금 납부 의향이 있다고 답했다. \n추가 세금 납부에 대해 긍정적인 답변을 한 응답자 5738명은 개인 연 소득의 1% 이상~2% 미만을 선택한 응답자가 32.3%로 가장 많았다. \n전체 평균적으로는 연 소득의 3.47%까지 납부할 의향이 있는 것으로 나타났다. \n기본소득의 재원 마련 방법으로는 수익사업 시행과 세금신설, 재정개혁, 세제개편 등 4개 분야로 물어본 결과 ‘공공플랫폼 수익 사업화(빅데이터 공공화, 공공 운영 배달 앱)’가 55.8%, ‘탄소세 또는 환경세 부과’ 55.5%, ‘현 세출 예산 조정’ 54.3%, ‘상속세·증여세 세율 강화’ 47.7%로 분야별 선호도가 가장 높았다. \n기본소득의 실현 가능성에 대해서는 월 20만원 기준으로 전체 응답자 54.6%가 ‘기본소득제 실현이 가능하다’고 답했다. \n실현 가능성이 있다고 응답한 5457명에게 가장 적절한 실현 시기를 물으니 57.1%가 3년 이내를 지목했다. \n이어 5년 이내 26.9%, 10년 이내 12.3%, 15년 이내 2.1% 등의 순이다. \n유영성 경기연구원 기본소득연구단장은 “기본소득 국민의식 조사 결과 월 20만원의 기본소득 지급과 3년 이내 조속한 도입이 현재 국민 수용성이 가장 높다”면서 “기본소득 정책 실행이 제대로 되기만 하면 국민 대다수의 기여와 지지를 얻어낼 수 있고, 그동안 쟁점이 됐던 재원 부담도 더는 문제가 안 될 것으로 본다”고 말했다.",
    "likes": 12,
    "comments": 3,
    "views": 452,
    "date": "210711",
    "press_name": "홍용덕 기자",
    "thumbnail_url": "https://www.hani.co.kr/_next/static/media/ico-logo-h.66d31368.png",
    "original_url": "https://www.hani.co.kr/arti/area/capital/1002415.html"
  },
  {
    "id": "03",
    "title": "이지훈의 경제이야기 (86)기본소득제에 대한 찬반 논리",
    "content": "‘개미형’이든 ‘베짱이형’이든 삶의 방식 선택 자유로워지고 ‘빈곤의 덫’에서 벗어날 가능성 사회 기여 없는 ‘무임승차’ 조장 돈도 많이 들어 증세할 수밖에 기존 복지프로그램은 폐지 우려. \n지난번 기본소득제의 개념에 이어 이번엔 기본소득제에 대한 찬반 논리를 살펴보기로 하자. \n기본소득 옹호론자의 첫번째 논리는 ‘게으를 수 있는 자유’다. \n세상에는 두 종류의 사람이 있다. \n개미형 인간과 베짱이형 인간이다. \n개미는 돈을 중시한다. \n돈을 벌어 값비싼 물건을 사려고 오랫동안 열심히 일한다. \n반면 베짱이는 시간을 중시한다. \n그는 TV를 보거나 책을 읽으며 며칠을 보내기도 한다. \n진정 자유를 존중하는 사회라면 개미인지, 베짱이인지, 그 중간쯤인지 자신의 위치를 결정할 수 있는 개인의 자유를 존중할 것이다. \n그러나 현대사회는 그 선택이 자유롭지 않고 개미형 삶에 선택지가 많이 치우쳐 있다. \n기본소득은 베짱이형 삶을 실제로 선택할 수 있는 길을 열어준다. \n기본소득의 두번째 옹호 논리는 정의의 회복이다. \n기본소득은 사람들의 프라이버시를 존중한다는 점에서 정의롭다. \n기존의 복지시스템은 가난하고 어려운 사람들에게 지원이 돌아가도록 하기 위해 사람들의 삶을 감시하고 규제한다. \n그러나 기본소득은 돈이 있든 없든, 기혼이든 미혼이든, 여럿이 살든 혼자 살든 상관하지 않는다. \n또 기본소득은 ‘돈 벌어 세금 내는 자=시혜자, 복지 혜택을 받는자=수혜자’라는 사회적 분리에서 벗어난다는 점에서도 정의롭다. \n기본소득의 세번째 옹호 논리는 효율성의 회복이다. \n기존 복지제도는 조건에 맞는 사람에게 지원이 돌아가도록 하기 위해 엄청난 관리 비용이 든다. \n관료적 비효율성 때문이다. \n기본소득제는 모든 이에게 자동으로 돈이 지급되기에 관리 비용이 훨씬 줄어든다. \n기본소득제는 노동시장 유연성을 높여 고용을 늘린다는 점에서 더 효율적이다. \n사람들에게 적절한 수입을 제공하는 부담을 임금이 모두 떠맡게 된다면 고용주는 부담이 커져 고용을 꺼리게 된다. \n기본소득은 이런 부담을 낮춰 고용주가 더 많은 고용을 할 수 있게 한다. \n효율성 논리는 우파 기본소득 옹호론자들에게서 흔히 발견된다. \n기본소득의 네번째 옹호 논리는 ‘빈곤의 덫’에서 벗어날 수 있다는 점이다. \n기존 복지시스템에서는 빈곤층의 소득이 증가하면 그때까지 누리던 사회 보장, 세제 혜택이 빠른 속도로 줄어든다. \n이는 빈곤층의 취업 의지를 저해하는 주된 원인이 된다. \n기본소득은 이와 달리 일해서 번 돈이 늘어나더라도 내가 손해 볼 게 없다. \n기본소득은 어떤 경우에도 받을 수 있는 돈이기 때문이다. \n따라서 기본 소득은 일자리를 찾고 소득을 늘리려는 동기를 부여한다. \n이번에는 기본소득제 반대 논리에 대해 살펴보자. \n첫번째이자 가장 강력한 반대 논리는 기본소득이 무임승차(free-riding)를 조장한다는 것이다. \n기본소득이 지급되면 노동을 하지 않아도 생계를 유지할 수 있기 때문에 신체가 건강한 사람도 전혀 사회에 기여하지 않을 수 있다. \n시민권은 권리와 의무 사이에 어느 정도 상호주의를 의미하는데, 기본소득은 어떤 의무도 요구하지 않음으로써 상호주의를 위반한다. \n좌파 진영에서 기본소득에 반대하는 가장 큰 이유 중 하나다. \n이같은 주장에 대해 기본소득 옹호론자들은 나름의 반론을 마련해두고 있다. \n이른바 ‘천부권리’론이다. \n즉 우리가 현재 누리는 부(富)는 우리 모두의 공동 자산인 자연자원으로부터 나온 것이기 때문에 노동하지 않는 사람도 n(엔)분의 1의 권리가 있다는 것이다. \n나아가 거대 정보기술(IT)회사들이 쌓은 빅데이터도 공동으로 만들어낸 것이므로 n분의 1의 권리가 있다. \n기본소득 반대론자들의 두번째 논거는 지나치게 많은 돈이 든다는 것이다. \n기본소득이 충분성을 가지려면 엄청난 돈이 필요하고 결국 세금을 크게 높일 수밖에 없다. \n그렇다고 해서 충분하지 않은 기본소득을 지급한다면 취약 계층이 필요로 하는 사회적 보호를 제공하기 어려울 것이다. \n좌파 진영의 기본소득 반대론자들 중에서는 기본소득제 시행과 함께 기존 복지프로그램이 폐지될 수 있다는 점을 경계하는 경우가 적지 않다. \n또한 기본소득제는 사회를 일하는 사람과 기본소득에 의지해 살아가는 사람의 두 집단으로 분열시킬 것이란 비판도 나온다.",
    "likes": 4,
    "comments": 0,
    "views": 283,
    "date": "201013",
    "press_name": "이지훈 (세종대 경영학과 교수)",
    "thumbnail_url": "https://www.nongmin.com/-/raw/srv-nongmin/data1/srv-nongmin/resources/pc/common/images/sub_logo.png",
    "original_url": "https://www.nongmin.com/article/20201012327743"
  },
  {
    "id": "04",
    "title": "기본소득제, 모두를 위한 날개일까 낭비일까",
    "content": "공유 자산의 수익을 함께 나누는 기본소득 충분한 국민적 논의와 합의가 필요할 것.\n지난달 이재명 전 경기도지사가 여당인 더불어민주당의 차기 대선 후보로 확정되면서 그의 대표 공약 중 하나인 기본소득제에 대한 찬반 논의가 더욱 뜨거워졌다. 모든 국민에게 조건 없이 지급하는 기본소득, 모두의 의식주가 보장된 이상적인 세상일까 혹은 그저 무분별한 돈 뿌리기일까? 기본소득제를 둘러싼 여러 쟁점을 짚어보며 자세히 알아보자.\n기본소득제 베타테스트, 그 결과는 경기도 남양주시의 직장인 이지영(24) 씨는 올해 청년기본소득을 수령했다. ‘경기도에 거주하는 청년’이라는 이유에서다. 그는 “다른 심사 절차 없이 지원금을 받아서 생활비에 여유가 생겼다”며 “구직 활동을 보다 맘 편히 할 수 있어서 좋았다”고 말했다. 이 씨가 수령한 청년기본소득은 경기도에서 도내의 만 24세 청년에게 분기당 25만 원, 연간 총 100만 원을 지역화폐로 제공하는 제도로 2019년 4월부터 시행 중이다. 지급대상이 청년층으로 한정됐다는 점에서 기본소득제의 적확한 예는 아니지만 재산·소득·노동 활동과 관계없이 시·도 단위에서 처음으로 기본소득 개념을 적용한 사례로 볼 수 있다. 한신대 경제학과 강남훈 교수는 “노인이나 아동에 비해 청년 복지에 대해서는 사회적 공감대가 낮았다고 생각한다”며 “청년 복지의 필요성을 알리고, 가계 형편과 무관하게 청년층에게 자기계발 시간과 안정감을 제공할 수 있었다”고 의의를 설명한다. 올해 상반기 기본소득을 받은 청년 3000명에게 물어본 결과 90.2%는 일괄 지급에 만족한다고 답했다. 그러나 해당 제도의 실효성에 대한 사람들의 의견은 엇갈린다. 연세대 행정학과 양재진 교수는 “청년들에게 가장 필요한 것은 일자리라고 생각한다”며 “사회보장제도 측면에서 일을 가질 수 있도록 구체적인 도움을 주는 것이 효율적이다”고 말했다. 이어 그는 “모두가 힘들 것이라고 청년층을 단편적으로 바라보고 무작정 큰 재원을 투입하는 것은 낭비다”고 덧붙였다.\n대한민국 국민이라면 누구나, 기본소득제 만약 기본소득이 ‘만 24세 경기도 거주자’가 아닌, 전 국민을 대상으로 지급된다면 어떨까? 기본소득지구네트워크(BIEN)는 기본소득을 ‘자산 조사와 근로에 대한 요구 없이 모든 개인에게 주어지는 주기적 현금’이라 정의한다. 즉, 전 국민에게 아무 조건 없이 정기적으로 소득을 보장해주는 것이다. 기본소득은 △개별성 △무조건성 △보편성 △정기성 △현금성을 특징으로 갖는다. 하지만 위 특징들을 모두 충족하는 기본소득제를 전 국가적으로 도입한 국가는 없다. 우리나라의 경우 국회 보건복지위원회의 ‘2020년도 정책 연구용역 결과보고서’에 따르면 기본소득제의 도입에 찬성이 52.2%, 반대가 45.5%로 조사됐다. 48.6%가 찬성했던 지난해 6월 리얼미터의 여론조사에 비해 찬성 의견이 증가했지만 여전히 부정적 시선이 적지 않다. 경기도 성남시에 거주하는 박현진(27) 씨는 “돈을 준다고 하니 좋긴 하지만, 그 돈이 다 어디서 나오는지 걱정된다”며 우려를 표했다.\n모두의 것을 모두에게, 권리로 바라본 기본소득\n최근 화두가 된 기본소득은 혜성처럼 우리 사회에 등장한 것으로 보인다. 그러나 기본소득제라는 발상의 시초는 긴 시간을 거슬러 올라간다. 16세기 영국 철학자 토마스 모어는 그의 소설 유토피아에서 “국가가 모든 사람에게 최소한의 삶을 누릴 수 있도록 조건없이 식량을 제공해야 한다”고 언급하며 기본소득의 아이디어를 처음으로 제시한다. 이후 후안 루이스 비베스, 버트런드 러셀 등 여러 근현대 학자가 기본소득과 유사한 발상을 논의한 바 있다. 최근 4차 산업혁명 속 자동화와 기계화에 따른 일자리 감소, 소득과 자산의 배분이 극도로 불평등해지는 시대적 흐름 속에서 이를 극복할 방법으로 기본소득제가 다시 화두에 올랐다.\n기본소득제는 사회의 공유 자산으로부터 얻는 수익을 구성원들이 함께 누려야 한다는 생각에서 비롯된다. 18세기 자유주의 사상가 토머스 페인은 “인류 공동의 유산인 토지의 소유자는 사회에 빚을 진 것과 같으며 그 몫을 사회에 환원하고 이를 구성원들이 권리로서 수령해야 한다”고 말하며 기본소득의 토대를 마련했다. 공유 자원인 환경을 훼손하거나, 토지의 배타적 소유를 통한 이익이 특정 계층에 귀속되거나, 빅데이터에 대한 독점력을 가진 플랫폼 기업이 그 이득을 독점하는 경우 모든 국민이 일부를 나눠 가질 권리를 갖는다는 것이다.\n\n사각지대에 놓인 장발장에게\n평생 빵을 준다면\n우선 기본소득제의 도입은 절대적 빈곤층의 생계유지를 보장해주며 생활형 범죄의 예방에 도움을 줄 수 있다. 또한 기본소득은 복지 사각지대를 해소하는 데 기여한다. 모두에게 주어지므로 요건을 갖추지 못해 도움을 받지 못하는 경우가 사라지기 때문이다. 작년 2월 리서치기업 엠브레인의 설문에 따르면 기본소득제를 찬성하는 가장 큰 이유로 ‘미래에 대한 막연한 불안감을 없앨 수 있다’가 꼽혔고 사회 불안요소의 경감 및 자아실현 등이 뒤를 이었다. 이처럼 안정적 소득의 보장은 비정규화·플랫폼 노동화되는 일자리에 대한 국민들의 불안을 덜 수 있다.\n기본소득제가 가져올 수 있는 또 다른 변화는 노동에 대한 관점 전환이다. Lab2050 이원재 대표는 “고용된 노동, 돈벌이를 위한 일만 노동은 아니다”며 “본인의 보람과 가치를 위한 일, 세상을 위한 일도 모두 노동의 일부다”고 말했다. 이어 그는 “기본소득은 고용으로의 노동 외에 어떤 노동을 택할지에 대한 실질적 자유를 제공해준다”고 덧붙였다. 노동임금 없이도 최소한의 생활이 가능해지므로 실질적으로 노동에 대한 자율적 선택권이 보장된다는 것이다. 또한 임금만을 위해 일하지 않아도 된다면 노동자의 협상력이 향상되고 불공정 계약을 줄여 더 높은 급여와 나은 근무환경을 형성할 수 있다고 설명한다.\n\n대한민국의 기본소득제,\n재원 마련 방법은\n지난 7월 이 전 지사는, “다음 정부 임기 안에 청년들에게는 연 200만 원, 그 외 전 국민에게는 연 100만 원을 지급하겠다”며 기본소득 공약을 발표했다. 그러나 기본소득에 대한 논의에서 빠질 수 없는 것이 막대한 재원의 마련이다. 국회예산정책처에 따르면 이 전 지사의 기본소득제 시행을 위해서는 2023년부터 5년간 국가 재정 250조 원, 즉 연평균 50조 5000억 원이 소요될 것으로 추정된다. 일시적으로 지급된 재난지원금과 달리 1년 국방예산 총합에 맞먹는 50조 원 이상이 매년 소요되는 셈이다.\n현재 우리나라에서 재원 마련 방식으로 거론되고 있는 방법의 하나는 ‘공유부 배당’에 따른 토지세와 탄소세다. 이 전 지사의 기본소득 재원 확보 방안 중 하나인 국토보유세는 모든 토지에 보유세를 부과하는 것이다. 강 교수는 “토지는 사회가 지닌 공유자산이기에 토지가격 상승으로 인한 이득을 토지소유자가 모두 갖는 것은 정당하지 않다”며 “토지 사유를 인정하는 것과 별개로 사회가 공동으로 만들어낸 토지 가치 상승에 대한 지대의 일부는 구성원이 나눠 가져야 한다”고 말했다. 또한 탄소세와 환경세 도입을 통해 환경 문제를 해결하면서 그 이익을 기본소득 지급 재원으로 활용하자는 주장도 있다. 이는 탄소 배출에 의한 피해를 전체 사회가 나누어 책임지자는 의미로 해석된다.\n하지만 기본소득제의 재원 마련 방안에 대해서는 논란이 있다. 성남시 기본소득위원회 위원장을 맡고 있는 김종철 성남시청 시민복지과장은 “국토보유세와 탄소세로 재원을 마련하는 것만으로는 한계가 있다”며 “세금이 과도하게 올라가는 부작용을 방지하려면 재정 건전성 확보도 중요한 요소”라고 강조했다. 이 교수는 “국가 재정 상황과 실현 가능성에 대해 심도 깊은 논의가 필요하다”고 말했다.",
    "likes": 15,
    "comments": 0,
    "views": 236,
    "date": "231103",
    "press_name": "나지윤 기자",
    "thumbnail_url": "https://cdn.skkuw.com/image/logo/toplogo_20230314040011.png",
    "original_url": "https://www.skkuw.com/news/articleView.html?idxno=23171"
  },
  {
    "id": "05",
    "title": "'기본소득제' 도입 찬반 여론 시끌 \"경제 불평등 해결\" VS \"노는 사람 더 많아질 것\"",
    "content": "내년도 최저임금 시급이 결정됐다. 올해 9620원보다 2.5%(240원) 인상된 9860원으로 결정됐다.\n\n이번 노사 간 협의 주요 쟁점이었던 1만원은 결국 넘지 못했다. 내년도 최저시급 인상을 두고 찬반 여론이 팽배해지는 가운데, 벌써부터 물가상승으로 먹고 사는 문제를 고민하는 이들이 있는가 하면, 최저임금 인상에 자영업자들은 고용부담을 호소하고 있다. 일각에서는 정부에서 기본소득제를 실시해야 한다는 목소리도 나오고 있다.\n\n엠브레인 트렌드모니터는 전국 만 19~59세 성인 남녀 1,000명을 대상으로 ‘2023 기본소득제 및 최저임금제 관련 인식 조사’를 실시한 결과, 전체 응답자 10명 중 8명(78.4%)이 열심히 일하는 사람은 노동의 대가만으로 삶을 영위할 수 있어야 한다고 응답할 정도로 노동에 대한 공정한 분배가 필요하다는 인식이 뚜렷한 것으로 나타났다. 반면, 국내 최저임금 미만의 임금을 받는 노동자가 생각보다 많을 것이라는 응답은 82.1%에 달했다.\n\n특히 근로자들이 생각할 때 우리나라의 법이 노동자들을 보호해 주거나(25.7%, 동의율), 노동자들을 위한 법률체계가 잘 조성되어 있다(22.8%)는 인식은 매우 낮게 평가됐다. 저임금 근로자를 보호하는 ‘최저임금제’에 대해선 해를 거듭할수록 그 취지에 공감하는 태도가 견고하게 나타났다.(90.4%(2014) → 88.1%(2015) → 88.3%(2018) → 82.5%(2023)). 응답자의 상당수는 최저임금제 실행이 아르바이트생의 권리를 지켜줄 수 있고(72.7% 동의율) 빈부 격차 해소에 도움을 줄 수 있다(54.5%)고 평가해 최저임금제가 최소한의 인간다운 삶을 보장해 주는 중요한 제도로 인식했다.\n\n이전 조사 대비 최저임금제의 긍정적 효과에 대한 응답은 감소한 반면, 오히려 중소기업과(62.9%(2015) → 69.2%(2018) → 72.0%(2023)) 자영업자(52.0%(2015) → 66.0%(2018) → 62.4%(2023))의 인건비 부담이 높아지고 있었다. 이러한 부담은 한국의 경제 상황 부담과(45.2%(2018) → 52.0%(2023)), 기업활동이 위축될 것(20.8%(2015) → 26.7%(2018) → 32.6%(2023)) 이란 인식이 강해지고 있기 때문으로 보여진다.\n\n여기에 응답자 50.6%는 하는 일 구분 없이 최저임금 수준을 동일하게 적용하는 것은 불합리하다고 여기고 있어 최저임금제의 공정성에 대한 경계심도 확인됐다.\n\n응답자 2명 중 1명 “기본소득제 도입 필요”\n내년도 최저임금 금액을 두고 노사 모두 만족스럽지 않은 반응이다. 근로자인 응답자 대부분이 최저임금 인상을 계기로 급여 수준이 올라갔으면 좋겠다(72.2%, 동의율)는 의견이었으나 47.5%는 최저임금액이 인상되더라도 생활 수준은 나아질 것 같지 않다고 답했다. 특히 이번 최저임금제 인상은 경제 주체인 자영업자(69.9%, 동의율)와 경영계(48.0%)의 부담을 가중시키는 한편 내수 경제 활성화에도 도움이 되지 않을 것 같다(37.6%)는 우려도 적지 않았다. 이에 국가 차원에서 복지 정책을 통해 사회적 안전망을 마련해 둬야 한다는 인식이 매우 강하게 평가되고 있었다. 전체 응답자 10명 중 8명(79.5%)은 실업, 질병으로 인한 사회적 위험이 있을 때 기본생활을 보장받아야 하며, 때문에 국가는 실직을 하거나 폐업한 사람들이 기본적인 생활을 할 수 있도록 지원해야 한다(66.7%, 동의율)는 의견이 높게 나타났다. 이러한 내용을 토대로 국민 모두에게 ‘기본소득’을 지급하는 기본소득제에 대한 관심이 이전보다 높게 나타났다.\n\n기본소득제 도입 필요성이 소폭 증가(46.6%(2020) → 47.4%(2021) → 52.2%(2023))한 것으로, 특히 프리랜서(69.0%), 자영업(60.4%) 등 직업 안정성이 상대적으로 낮은 응답자를 중심으로 도입 필요성을 높게 평가한 특징을 보였다. 응답자의 상당수가 경제적으로 뒤처진다고 생각될 때 불안감을 느낀다(61.2%, 동의율)고 응답한 만큼, 기본소득제가 필요하다는 인식이 확대되는 배경에는 경제적 부담감의 영향이 큰 것으로 보여졌다.\n\n기본소득제 도입, ‘찬성’ 47.2% vs. ‘반대’ 25.8%\n기본소득제 도입에 대해서는 찬반 입장이 뚜렷하게 양분되는 특징을 보이고 있었다. 단, 이전 조사 대비 반대 의견이 소폭 줄어든(35.6%(2020) → 34.2%(2021) → 25.8%(2023)) 점이 눈에 띄었다.\n\n기본소득제를 찬성하는 이유로는 주로 경제 불평등 문제를 완화시킬 수 있고(43.9%, 중복응답), 미래에 대한 막연한 불안감을 없앨 수 있으며(42.2%), 사회적 양극화를 해소할 수 있다(41.3%)는 점을 언급하는 경우가 많았다.\n\n반면 반대 이유는 막대한 세금이 들어가는 포퓰리즘 정책 같고(69.8%, 중복응답), 제도 시행에 국가 세금이 너무 많이 들 것 같다(66.7%)는 점을 꼽았다. 또 일하지 않는 사람들이 늘어날 것 같고(63.2%), 일하지 않는 사람에게 생활비를 주는 것은 공정하지 않다(62.4%)는 점을 반대 이유로 꼽았다.\n\n기본소득제, “세금 폭증, 비근로자 증가에 대한 우려 큰 편”…68.8%, \"기본소득제 시행돼도 지금 하는 일 계속할 것”\n기본소득제 필요성에는 대부분 공감하는 태도를 보였으나, 이에 따른 부정적 영향력을 우려하는 시각도 존재했다. 전체 응답자 10명 중 7명(71.6%)은 기본소득제 시행으로 세금이 폭증하게 될 것이라고 생각했고, 이는 저연령층일수록 부정적 인식을 나타냈다(20대 76.0%, 30대 75.6%, 40대 70.4%, 50대 64.4%).기본소득제는 장기적으로 유지할 수 없는 제도(20대 55.6%, 30대 56.8%, 40대 48.0%, 50대 45.6%)라는 시각이 높았다. 이전 조사와 비교해 기본소득제 도입으로 노는 사람과 일하는 사람 간 갈등이 더욱 심해질 수 있고(44.6%(2017) → 52.4%(2019) → 53.6%(2020) → 56.7%(2021) → 59.9%(2023)), 사람들은 게을러질 것(40.5%(2017) → 47.4%(2019) → 48.6%(2020) → 47.6%(2021) → 53.1%(2023))이라는 인식이 강해지는 것으로 나타났다. 일부 사람들만 일하고, 대다수의 사람들은 일하지 않을 것(40.8%, 동의율) 이란 인식도 적지 않아, 노동 윤리와 사회적 책임에 대한 우려가 커지고 있는 모습을 확인할 수 있었다.",
    "likes": 7,
    "comments": 1,
    "views": 59,
    "date": "230720",
    "press_name": "강홍민 기자",
    "thumbnail_url": "https://img.hankyung.com/photo/202307/AD.34020179.1.jpg",
    "original_url": "https://magazine.hankyung.com/business/article/202307209428b"
  }
]
