[
  {
    "id": "1",
    "title": "학생 고소한 학교…동덕여대 사태 악화에 교육계서 '소통론'",
    "content": "동덕여대가 남녀공학 전환에 반대하며 본관을 점거한 학생들을 상대로 가처분 신청과 형사 고소에 나선 가운데, 총학생회가 본관 점거 해제를 조건으로 학교 측의 사과를 비롯한 5가지 요구사항을 밝히며 사태가 장기화될 조짐을 보이고 있다. 2일 서울 성북구 동덕여자대학교 100주년기념관 일대가 남녀공학 전환에 반대하는 학생들의 '래커 시위' 등으로 어수선한 분위기를 나타내고 있다.\n\n동덕여대는 학교 측이 사과할 경우 본관 점거를 풀겠다고 한 총학생회를 향해 '어처구니없는 상황'이라며 '지금이라도 불법행위 책임을 인정하고 빨리 점거를 해제하라'고 강력히 대응했다. \n\n동덕여대는 2일 교무처장인 이민주 비상대책위원장 명의로 입장문을 내고 '이번 사태의 위법성에 대해 일말의 반성과 책임감 없는 총학생회의 태도를 안타깝게 생각한다'며 이같이 밝혔다.\n\n이 위원장은 '이번 불법행위로 인한 피해는 상상할 수 없을 정도'라며 수십억에 이르는 재산적 손해와 정신적 피해를 거론했다. 또한 '대학의 이미지와 위상이 나락으로 떨어져 취업의 길은 막막하기만 하다'며 '무엇보다 가슴 아픈 일은 이번 사태로 인해 시위에 참석하지 않은 대부분의 학생들이 가혹한 사회적 편견과 불이익을 감당해야 한다는 것'이라고 안타까워했다.\n\n그러면서 '대학은 총학생회를 비롯한 주동 학생들에게 그 책임을 엄격히 묻겠다'며 '점거가 길어질수록 책임은 무거워진다'고 강조했다.\n\n이 위원장은 수업 거부로 비롯된 결석 처리를 해결해달라는 총학 요구에도 '협박과 종용에 의해 불가피하게 수업 거부에 동참한 학생이 있다는 점은 참작하겠다'고 답했다.\n\n이 학교 총학은 전날 남녀공학 전환 논의 사과, 남녀공학 전환에 대해 차기 총학생회와 논의, 수업 거부에 대한 출결 정상화 등의 조건을 받아들이면 본관 점거를 해제하겠다고 밝혔다.\n\n그에 앞서 대학 측은 총장 명의로 총학생회장을 비롯한 학생과 성명불상자 21명을 공동재물손괴·공동건조물침입 등의 혐의로 고소했다.",
    "likes": 28,
    "comments": 12,
    "views": 12929,
    "date": "241207",
    "press_name": "노컷뉴스",
    "thumbnail_url": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1v91Cj.img?w=710&h=473&m=6",
    "original_url": "https://www.msn.com/ko-kr/news/national/%ED%95%99%EC%83%9D-%EA%B3%A0%EC%86%8C%ED%95%9C-%ED%95%99%EA%B5%90-%EB%8F%99%EB%8D%95%EC%97%AC%EB%8C%80-%EC%82%AC%ED%83%9C-%EC%95%85%ED%99%94%EC%97%90-%EA%B5%90%EC%9C%A1%EA%B3%84%EC%84%9C-%EC%86%8C%ED%86%B5%EB%A1%A0/ar-AA1v8L1P"
  },
  {
    "id": "2",
    "title": "동덕여대 복구비만 100억인데...\"학생들에게 청구하겠다\" [Y녹취록]3일 • 2분 읽음",
    "content": "◇앵커> 그런데 금액 자체가 얼핏 보기만 해도 학생들이 부담하기에는 너무 많은 금액 같기도 한데요. 이건 어떻게 해야 할까요?\n\n◆김광삼> 거의 금액 자체로 보면 학생들이 부담하기에는 불가능한 상황이죠. 더군다나 학생이 무슨 돈이 있겠어요. 더군다나 학생은 성인이기 때문에 미성년자인 경우에는 특별한 경우에는 부모가 책임이 있거든요. 그런데 학생이고 성인이잖아요. 그러니까 학생들이 만약 소송에서 지게 되면 이것을 물어줄 수밖에 없는 상황인데 본인 명의로 재산이 있다거나 그럴 가능성도 별로 없을 거예요. 그러면 동덕여대 측에서 소송에서 이긴다 할지라도 패소한 학생들을 통해서 손해를 보전할 수 있는 금액은 아주 미미할 것이다, 이렇게 보거든요. 그러면 결과적으로 학교가 가입하고 있는 보험, 이런 것을 통해서 보전을 받을 수밖에 없고 또 보전을 받는다 하더라도 보전을 받으면 그 보험회사에서 학생들의 상대로 구상권을 청구해요. 그러니까 이 사건 자체가 상당히 법적으로 굉장히 어려운 상황으로 가고 있다, 이렇게 볼 수 있어요.\n\n◇앵커> 어쨌든 지금 청소하는 비용, 그리고 시설물 파괴된 부분을 또 다시 복구하는 비용, 이런 비용이 산정이 된 것 같은데 학교 측에서는 이번 일로 대학 위상도 나락으로 추락했다, 이렇게 호소를 하고 있는 그런 상황인데 일종의 이런 민사에서 명예의 실추라든지 학교의 위상이라든지 이런 부분까지도 청구할 수 있는 건가요?\n\n◆김광삼> 그건 쉽지 않아요. 일단 일반적으로 학교의 위상이 추락됐다 이런 것도 명예훼손과 관련된 것인데 명예훼손은 사람에 대한 명예 감정에 대한 훼손이기 때문에 위자료로 청구할 수 있거든요. 위자료라는 것은 사람이 청구할 수 있는 거고. 경우에 따라서는 이게 과연 학교의 신용 훼손이랄지 그런 것과 관련이 있다고 한다면 일종의 손해액을 산정해서 할 수 있는데 그 손해액 산정하기가 쉽지 않거든요. 그러면 학교의 추락, 이미지 추락 이런 것 자체는 금액으로 또 환산할 수 없는 부분이 있기 때문에 아마 전체적으로 손해 본 것에 대한, 학교 기물이 파손됐다랄지 점거하는 과정에서 재물이 손괴됐다랄지 이런 물리적 손해에 한정될 가능성이 크다, 이렇게 봅니다.",
    "likes": 22,
    "comments": 3,
    "views": 2297,
    "date": "230427",
    "press_name": "이미영",
    "thumbnail_url": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1vaGMp.img?w=768&h=432&m=6",
    "original_url": "https://www.msn.com/ko-kr/news/other/%EB%8F%99%EB%8D%95%EC%97%AC%EB%8C%80-%EB%B3%B5%EA%B5%AC%EB%B9%84%EB%A7%8C-100%EC%96%B5%EC%9D%B8%EB%8D%B0%ED%95%99%EC%83%9D%EB%93%A4%EC%97%90%EA%B2%8C-%EC%B2%AD%EA%B5%AC%ED%95%98%EA%B2%A0%EB%8B%A4-y%EB%85%B9%EC%B7%A8%EB%A1%9D/ar-AA1vaBYl"
  },
  {
    "id": "3",
    "title": "동덕여대 교수 5인 '학교가 학생 지켜야”···교수사회도 ‘학교 불통’에 분노",
    "content": "‘남녀공학 전환’에 반대하며 학교 본관을 점거해온 동덕여자대학교 총학생회는 4일 본관 점거를 해제한다고 밝혔다. 총학생회는 사회관계망서비스(SNS)에 올린 긴급 공지를 통해 '대학 본부에서 본관 점거를 불법행위로 규정하고 있기 때문에 더 이상 점거하기 어렵다”고 알렸다.\n\n학생들이 지난 23일 동안 본관 점거하고 농성을 벌이는 동안 침묵을 지켰던 동덕여대 교수 중 일부가 마침내 입을 열었다. 이들은 학생들의 과격한 표현 방식에 아쉬움이 없지 않지만 ‘제자를 포기하는 스승’은 없어야 한다고 말했다. 학교 측이 학생들 시위로 인한 수십억원대 피해를 내세우고, 폭력 행위의 주동자를 찾겠다며 학생들을 형사고소하는 등 강경 일변도 대응만 하다가는 학교에 돌이킬 수 없는 상흔만 남을 것이라고 입을 모았다.\n\n동덕여대 교수들은 지난 3일 기자와 통화하면서 '많은 교수들이 공개적으로 말하지 못할 뿐, 학생을 압박하고 외부 공격에 내모는 학교에 대해 분노하고 있다”고 말했다. 이들은 '학생들부터 보호해야 한다”고 말하면서 비민주적·강압적인 학교의 태도가 학생들뿐 아니라 교수들에게도 상처를 남겼다고 했다. 공학 전환에 대한 학생 측의 거센 반발의 뿌리는 학교 측의 불통에 기인한 것이라고도 했다.\n\n'학교가 교수들에 징계 압박하며 학생들에게 ‘F학점’ 주라 하는 상황”\n\n동덕여대 측은 '공학 전환은 확정된 게 아니며 추후 의견을 수렴할 예정이었다”는 입장을 냈다. 논의가 설익은 단계에서 학생들이 보인 반응이 성급하고 거칠다는 취지를 담았다.\n\n그러나 인터뷰에 응한 동덕여대 교수들은 '애초에 학교는 학생들의 의견을 받아들일 생각이 없었을 것”이라며 '학교의 책임이 크다”고 밝혔다. A교수는 '의견 수렴 예정이었다는 학교 측의 말은 학생들뿐만 아니라 교수들도 믿지 않는다”며 '학과 통폐합 때도 당사자인 학생들에게 납득할만한 설명이 없었고, 계속 학생들은 무시당해왔다고 느낄 상황이 이어졌다”고 말했다. B교수는 '학생들의 분노가 정당하다”며 '학교가 형식적인 의견 수렴을 하거나, 학생 의사를 반영하지 않은 적도 많아서 공학 전환 역시 학교가 일방적으로 밀어붙이리라 생각할 수밖에 없었을 것”이라고 했다.\n\n교원 임용 등 목줄을 쥔 학교 측이 교수들에게도 일방의 입장을 강요한다는 지적도 나왔다. C교수는 '학생들의 ‘수업거부 시위’를 존중해 휴강하려는 교수들을 학교가 압박하고 있다”며 '학사 일정을 조정하고 학생들과 협의하길 바라는 교수들도 많지만 학교가 징계를 들이밀며 ‘학생들에게 F를 주라’고 하는 상황”이라고 했다.\n\n학교 측이 공개한 ‘교수 호소문’를 두고도 비슷한 비판이 이어졌다. 지난달 20일 동덕여대 측은 학내 교수 256명이 '학생들의 불법 행위는 정당화될 수 없다”는 내용의 호소문에 이름을 올렸다고 밝혔다. B교수는 '많은 교수가 호소문에 분노해 서명을 거부했으나 이런 사실은 알려지지 않아 교수가 학교 편에 선 것처럼 호도되고 있다”고 밝혔다. C교수는 '학과 차원에서 서명을 하자고 하면 따를 수밖에 없는 입장도 있다”며 '이름을 올린 이들도 100% 학교 입장에 동의하는 건 아니다”라고 했다.\n\n'학교가 생각하는 ‘대학 발전’이란 무엇인지 되묻고 싶다”\n\n‘공학 전환’을 두고도 교수 사회 내에서 이견이 분분하다고 했다. A교수는 '여대의 공학 전환은 나라로 따지면 ‘헌법을 바꾸자’는 수준의 논의이기 때문에 학생들이 민감한 게 당연하다”며 '일부 단과대에 남성이 필요하다는 이유로 공학 전환을 논의했다는 것을 학생들이 어떻게 받아들이겠나”라고 말했다.\n\n‘여대의 존재 이유’에 대한 학교 측의 고민이 없다고 지적하기도 했다. D교수는 '여대는 여성 고등교육률이 높아졌다고 해서 역할이 끝나는 것이 아니라 우리 사회에 교묘하게 뿌리내린 차별에 대해 논의하는 장의 역할을 한다”며 '학교 측은 ‘대학 발전’을 위해 공학 전환을 논의했다고 하는데 과연 학교 측이 생각하는 대학 발전이란 무엇인지 묻고 싶다”고 말했다.\n\nE교수는 '외부에서는 ‘학령인구가 감소하고 있으니 어쩔 수 없지 않냐’고 하지만 학생들에게는 그렇게 단순한 문제가 아니다”라며 '여대 구성원으로서 정체성을 길러왔기 때문에 학생들에게는 학교의 공학 전환 논의가 자아 개념에도 손상을 줄 만한 사안이었을 것”이라 말했다.\n\n시급한 학생 보호…'교육자로서 부끄럽고 참담해”\n\n교수들은 학생들을 향해 쏟아지는 외부의 비난과 공격을 방치하는 학교의 태도가 문제라고도 했다. 동덕여대는 앞서 신남성연대 집회에 대해 ‘법적 조치를 포함해 학생 안전을 보장할 방안을 마련해달라’는 학생들의 요구를 받아들이지 않았다. ‘동덕여대 학생을 거르고 싶다’ 등의 문제 발언이나 혐오 표현이 이어지는데도 학교 측은 '(이번 시위로 인해) 대학의 이미지와 위상이 나락으로 떨어져 취업의 길이 막막하다”며 외부의 비난에 동조하는 입장을 냈다.\n\n교수들은 이 같은 학교의 대응에 대해 '교육자로서 부끄럽고 참담하다”고 말했다. D교수는 '대학은 질문하고 저항하며 진리를 탐구하는 공간”이라며 '학생들이 스스로 의견을 내고 저항하는 것에 대해 어떻게 학교가 ‘위상을 떨어뜨리는 일’이라고 말할 수 있나”라고 비판했다. E교수는 '학교가 학생들을 야단치듯 대하고 있는데 이는 학교가 소통의 의지가 없다는 것을 스스로 증명한 꼴”이라고 했다.\n\n교수들은 '무엇보다 학교는 학생들과 대화하고 그들을 보호해야 한다”고 밝혔다. A교수는 '신남성연대 같은 단체들이 학생들에게 위해를 가할까봐 걱정된다”며 '대학은 학생들 덕에 존재하는 만큼 학생 보호가 우선시 돼야 하는데 학교는 전혀 그럴 생각이 없어 보인다”고 했다. C교수는 '그간 총학생회 입장을 보면 학생들은 학교에 대화를 시도하지만 학교는 전혀 소통의 의지가 없고 처,",
    "likes": 58,
    "comments": 12,
    "views": 1329,
    "date": "241207",
    "press_name": "이예슬",
    "thumbnail_url": "https://img.khan.co.kr/news/2024/12/04/news-p.v1.20241120.aa3f6fcd933e40eaaf67a3fb9e4b5a21_P1.webp",
    "original_url": "https://www.khan.co.kr/article/202412040600101"
  },
  {
    "id": "4",
    "title": "동덕여대 교수·직원 비대위 “총학, 본관 점거 풀어라”",
    "content": "동덕여자대학교 교수·직원으로 구성된 비상대책위원회가 “총학생회는 지금이라도 불법행위의 잘못과 책임을 인정하고 빨리 (본관) 점거를 해제”하라고 촉구했다.\n\n동덕여대 비대위는 2일 입장문을 내어 “치밀한 계획에 의한 불법 점거, 도가 넘는 위법행위 등에 대한 증거는 차고 넘친다”며 “대학은 불법행위의 참여 정도를 엄격히 구분할 것”이라고 밝혔다. “이번 사태의 위법성에 대해 일말의 반성과 책임감 없는 총학생회의 태도에 대해 안타깝게 생각한다”며 엄중하게 대응하겠다는 점을 강조했다.\n\n이들은 이번 사태로 인해 “수십억에 이르는 재산적 손해는 물론 많은 구성원들이 겪고 있는 정신적 피해를 겪고 있다”고 주장하며 “총학생회를 비롯한 주동 학생들에게 그 책임을 엄격하게 물을 것”이라고 밝혔다. 이어 “아직도 불법행동에 참여하고 있는 학생들은 지금이라도 본인이 져야 할 책임에 대해 이성적으로 판단하기 바란다”고 했다. 또 “본관 점거로 인한 학사행정 업무 차질 역시 수업방해의 일환”이라며 ”더 이상의 수업방해는 용납할 수 없다”고 강조했다.\n\n동덕여대 총학생회는 공학전환 논의에 대한 비민주적 진행방식에 대해 학교 쪽의 사과를 요구하며 본관 점거를 이어가고 있지만 비대위는 “반대의사를 폭력으로 행사한 당사자가 오히려 대학에게 사과를 요구하는 어처구니없는 상황”이라고 반박했다. 비대위는 “대학 전환을 위한 논의는 누구나 자유롭게 할 수 있다”며 “무엇을 사과하라는 것인지 이해할 수 없다”고 했다. 비대위는 ”대학은 학생뿐 아니라 교수, 직원, 동문들도 포함돼있다. 이들은 모두 권리와 책임을 가지고 있는 학교의 구성원”이라며 “일부 학생이 반대하니까 무조건 논의를 철회하라는 주장은 억지이자 독선”이라고 덧붙였다.\n\n동덕여대 총학생회는 지난달 30일 ‘대학 본부를 향한 총학생회 요구안’을 공개하며 “대학본부가 민주적인 의사결정을 실현할 경우 본관점거 해제에 대해 재고할 의사가 있다”고 밝힌 바 있다. 총학생회는 △공학전환 논의에 대한 비민주적 진행방식에 대한 사과 및 밀실논의 금지 △2025년 공학전환 안건에 대해 차기 총학과 논의 △학생 의견 수렴 구조체 구성 △학생들의 자발적 수업거부로 이뤄진 출결 정상화 처리 △한국어문화전공 외국인 재학생의 학위 취득 과정 명확화를 요구하고 있다.",
    "likes": 6,
    "comments": 1,
    "views": 4722,
    "date": "241207",
    "press_name": "정봉비",
    "thumbnail_url": "https://flexible.img.hani.co.kr/flexible/normal/970/647/imgdb/original/2024/1202/20241202502718.jpg",
    "original_url": "https://www.hani.co.kr/arti/society/society_general/1170298.html"
  },
  {
    "id": "5",
    "title": "동덕여대 학생들은 왜 그리 화가 났을까",
    "content": "‘남녀공학 전환’을 두고 동덕여대 학생들의 총투쟁이 벌어졌다. 대학 본부는 14일 만에 ‘잠정 중단’에 합의했지만 “논의가 재개될 가능성을 완전히 닫은 게 아니다”라고 말했다.\n\n‘우리 학교가 남녀공학으로 바뀐다고?’ 11월7일 동덕여대 학생들 사이에 일순 혼란이 번졌다. 동덕여대는 광주·덕성·동덕·서울·성신·숙명·이화여대 등 전국에 7개 남은 4년제 여자대학 중 하나다. 11월5일 동덕여대 대학비전혁신추진단은 ‘남녀공학 전환’이 포함된 2개 단과대(공연예술대학, 디자인대학)의 발전 방안에 대해 논의했다. 회의 결과는 11월12일 교무위원회에 보고되고 추진사항과 의견수렴 절차 등을 정하기로 했다.\n\n‘경쟁력 강화’를 목표로 출발한 회의였으나, 학생들은 ‘밀실 회의’와 ‘비민주적 공학 전환’이라며 강하게 반발했다. 총학생회는 11월7일 입장문을 발표해 “대학 본부는 빠른 시일 내 총학생회와 면담해 입장을 표명하라”며 공학 전환에 전적으로 반대한다고 밝혔다.\n\n11월11일 본부와의 면담이 취소되자 학생들은 본관을 비롯해 건물을 점거하며 수업 거부에 들어갔다. 중앙 래디컬 페미니즘 동아리와 각 단과대 학생회가 연합해 ‘총력대응위원회(총대위)’를 꾸렸으며, 공학 전환 완전 철회, 총장직선제 도입 등 3가지 요구사항을 내세웠다.\n\n대학 본부는 학생 행동에 비판을 쏟아냈다. 김명애 총장과 교수, 직원 등 학내 구성원들이 입장문을 내며 ‘폭력 사태’와 ‘불법행위’를 중단하라고 요구했다. 본부는 학생들로 인한 피해 금액을 24억~54억 원으로 추산하며 보상을 청구했다. 학생들은 이에 대해 ‘오죽하면 이랬겠냐’며 대학 본부에 대한 불신이 쌓여 행동에 나선 것이라고 반박했다. 학생들은 그동안 학교가 학생들의 목소리를 듣지 않았다고 주장했으나, 대학 측은 “학생 요구에 후속 조치를 취해왔다”고 맞섰다.",
    "likes": 28,
    "comments": 12,
    "views": 889,
    "date": "241202",
    "press_name": "이은기",
    "thumbnail_url": "https://cdn.sisain.co.kr/news/photo/202411/54430_102815_3318.jpg",
    "original_url": "https://www.sisain.co.kr/news/articleView.html?idxno=54430"
  }
]
