[
  {
    "id": "1",
    "title": "[성명] 금융투자소득세는 반드시 시행되어야 한다",
    "content": "금융투자소득세(이하 금투세)는 ‘소득이 있는 곳에 세금이 있다’는 과세원칙에 따라 2019년부터 논의가 시작되었으며, 이미 2020년에 당시의 여당(더불어민주당)과 야당(국민의힘)은 2023년 1월부터 시행하기로 합의한바 있다. 그럼에도 불구하고 여·야는 기술적 준비 미흡이라는 이유로 2022년에 그 시행시기를 2025년 1월로 연기하였으며, 최근에는 여당이 된 국민의힘은 금투소득세 폐지를 강력히 요구하고 있고, 더불어민주당(이하 민주당)에서 시행과 유예로 의견이 분분한 상황이다.\n\n금투세 폐지나 유예를 주장하는 측은 금투세 시행으로 한국 주식시장이 폭락할 것이고, 금투세 시행 이전에 자본시장의 선진화가 선행되어야 한다고 이야기한다. 금투세는 국내 상장주식이나 공모주식펀드를 양도, 상환, 환매, 해지 등으로 벌어들인 소득에 대해 연 5천만 원을, 해외 주식이나 사모주식펀드 등의 거래에서 발생하는 소득에 대해서는 250만원을 공제하고, 공제액을 초과하는 금융투자소득에 20% 세율, 공제 후 소득이 3억을 초과하면 25% 세율로 과세한다. 또한 지난 5년간 손실액을 이월 공제받을 수도 있고, 금융투자소득이 아무리 많아도 종합소득세 대상에서는 제외된다. 근로소득뿐 아니라 이자나 배당과 다른 금융소득에 비해서도 여전히 많은 특혜를 주고 있는 것이다. 이는 금투세 도입이 주식시장에 대한 부정적 영향을 최소화하기 위한 매우 보수적인 접근을 했기 때문이다.\n\n금투세 폐지나 유예를 주장하는 측은 금투세 시행으로 한국 주식시장이 폭락할 것이라는 어떤 구체적 근거도 제시하지 않고, 우리 사정에 부합하지 않은 해외 사례로 공포와 선동만 일삼고 있다. 합리적인 입법부라면 이런 선동에 좌지우지 되지 않아야 한다.\n\n금투세 도입은 폐지론자들이 주장하듯이 ‘시장에 선반영’된다. 따라서 금투세 도입이 정말 한국 주식 시장에 영향을 미친다면, 이미 금투세 도입이 결정된 순간 그리고 유예가 확정된 순간에 주식시장이 급락하고 급등하는 반응이 있어야 했다. 그러나 주지하듯이, 이런 ‘이벤트’가 전혀 없었고, 오히려 도입 입법 후 코스피가 상승하고 유예 확정 이후에는 하락했다.\n\n금투세 폐지가 개인투자자보호라는 일부의 주장도 어불성설이다. 금투세 적용을 받을 투자자는 전체 개인투자자의 1%에 해당하는 약 14만 명이라고 흔히 이야기한다. 이는 상장주식 5억 원 이상 보유한 개인투자자가 매년 10% 이상 수익을 낸다는 가정에서 나온 숫자로 상당히 과대평가된 숫자이다. 그럼에도 불구하고 최소한 99% 개인투자자는 금투세 도입과 증거거래세 감소로 이득을 볼 것이 확실하다.\n\n그러나 더 중요한 점은 금투세가 자본시장의 투명성을 높여 일반 개인투자자에게 도움이 된다는 점이다. 국내 주식 시장에서 주가 조작 작전이 유난히 많고, 기업 또는 국가 내부정보를 미리 접할 수 있는 정치인, 고위 공무원, 기업경영인, 자본시장관계자, 언론인 일부의 이 내부정보를 이용한 주식거래도 만연하다고 의심받고 있다. 한국 주식시장이 기업 소유지배구조뿐 만아니라 주가조작이나 불법거래로 인한 불투명성으로 코리아 디스카운트에 직면해 있는 것이다.\n\n금투세는 자본시장의 투명성을 제고하는 ‘제2의 금융실명제’이자 ‘자본시장실명제’가 될 것이다. 금투세가 시행되면 차명거래를 이용한 주가조작이나 불법 내부자거래가 현저히 줄어들 수밖에 없기 때문이다. 자본시장이 선진화된 이후에 도입되어야 하는 제도가 아니라 자본시장 선진화를 위해 도입해야 하는 제도이다.\n\n자본시장 선진화가 우선이라는 주장을 하는 일부 국회의원은 지금이라도 상법상 이사의 충실의무 규정의 개정, 공개의무매수제 도입, 기업 소유지배구조 개선, 주가조작 세력에 대한 엄격한 처벌 등을 위한 입법에 나서서 금투세 시행과 함께 이들 개혁 법안이 시행되도록 노력해야 한다. 그래야만 주장의 진정성을 의심받지 않게 된다.\n\n이번에 금투세 시행을 미루면, 향후 정치 일정상 금투세 시행은 사실상 기약이 없게 된다. 금투세 시행과 관련해 아직 부작용이 우려되는 부분이 있다면 보완 입법으로 충분히 그런 우려는 불식할 수 있다. 금투세 시행 여부는 민주당이 여전히 개혁 정당인지 여부를 판단할 수 있는 시금석이 될 것이다.",
    "likes": 0,
    "comments": 22,
    "views": 32550,
    "date": "240923",
    "press_name": "경제정책팀",
    "thumbnail_url": "https://ccej.or.kr/rails/active_storage/representations/redirect/eyJfcmFpbHMiOnsiZGF0YSI6NDk3NywicHVyIjoiYmxvYl9pZCJ9fQ==--acf6dad4ac275d3970083cb08265b55337bdff3f/eyJfcmFpbHMiOnsiZGF0YSI6eyJmb3JtYXQiOiJwbmciLCJyZXNpemVfdG9fbGltaXQiOls0MDAsNDAwXX0sInB1ciI6InZhcmlhdGlvbiJ9fQ==--eed0be66804095d6b6e5ac8676fad95f3ea9354b/main_logo.png",
    "original_url": "https://ccej.or.kr/posts/54tyVa"
  },
  {
    "id": "2",
    "title": "유승민 금투세는 필요한 세금, 시행해야 한다",
    "content": "유승민 전 국민의힘 국회의원이 금융투자세(금투세) 시행에 공개적으로 찬성했다. 여권에서 금투세와 관련해 처음으로 나온 찬성 의견이다. 국민의힘은 금투세 폐지를 주장하며, 최소한 2025년도 시행은 미뤄두고 논의를 계속하자며 야당을 연일 압박하는 상황이다. 이런 가운데 보수 진영 내에서 금투세 시행에 힘을 싣는 발언이 나온 것.\n\n국민의힘에서 갈라져 나온 개혁신당 역시 금투세 시행에 대해 '우려'를 표하고 있고, 더불어민주당은 당내 찬반이 충돌하여 이견 조율에 애를 먹고 있다. 유 전 의원의 이번 발언이 금투세를 둘러싼 정치권 토론에 어떤 영향을 미칠지 관심이 모인다.\n\n유승민 \"조세의 원칙, 정의, 공정성 차원에서 필요한 세금\"\n\n유승민 전 의원은 12일 오전 CBS라디오 '김현정의 뉴스쇼'에 출연해 \"제가 한마디 꼭 드리고 싶은 게 있다\"라며 \"금투세는 조세의 원칙, 그다음에 조세의 어떤 정의, 공정성, 이런 차원에서 필요한 세금이다\"라고 주장했다.\n\n그는 \"저는 시행해야 된다는 생각이다\"라며 \"일을 열심히 해서 우리는 노동 소득을 벌었을 때 8단계나 돼 가지고 6%부터 48%인가? 까지 세금 엄청나게 뗀다\"라고 이야기했다. \"그런데 앉아가지고 주식 투자하고 채권 투자하고 옵션에 투자하고 펀드에 집어넣고 거기서 돈을 벌어가지고 그것도 5000만 원까지는 면세해 주겠다는 거 아닌가?\"라고 따져 물은 것.\n\n유 전 의원은 \"5000만 원 넘는 데 대해서 20%라는 세율은, 근로소득하고 비교하면 그거는 근로소득보다 더 약한 것\"이라며 \"거기다가 지난 5년간 주식 투자는 잃을 수도 있으니까, 지난 5년간 손실에 대해서도 다 감안을 해서 5000만 원이라는 과세 표준까지 면세해준다는 거 아닌가?\"라고 의문을 제기했다.\n\n노동을 통해 얻는 근로소득과 비교했을 때, 불로소득인 금융투자 소득에도 적절한 수준의 세금을 부과해야 한다는 취지이다. 유 전 의원은 \"제가 이런 소리 하면 주식 투자하시는 분들 싫어할 수도 있는데\"라면서도 \"금투세는 저는 필요한 세금이라고 생각한다\"라고 반복했다.\n\n\"주식 투자자 표 노리고 인기 영합적... 1호 안건? 말이 안 되는 이야기\"\n\n그는 금투세를 둘러싸고 벌어지는 정치권의 공방도 문제 삼았다. \"왜 여야 대표가 모여가지고 지금 저출산에, 양극화에, 인구 문제, 주택 문제, 진짜 중요한 일들이 많은데, 왜 금투세가 무슨 대단한, 대한민국 경제에서 대단한 이슈같이 이렇게 하는지\"라며 \"그거 전부 다 주식 투자자 표를 노리고 인기 영합적으로 하는 거 아니겠느냐?\"라고 여야를 모두 직격했다. \"할 일이 얼마나 많은데 금투세 가지고, 그게 무슨 1호 안건인가? 말이 되는 이야기인가?\"라는 것.\n\n이어 \"만약 정 눈치가 보이고 주식시장 혼란이 이것 때문에 막 주가가 내려갈까 그게 걱정이 되면 그러면 차라리 유예를 하시라\"라며 \"그런데 이걸 폐지하는 거는 정말 안 맞다\"라고 반복했다.\n\n또 \"만약 유예를 하더라도 지금 증권거래세는 계속 내려가고 있다\"라며 \"내려가는 거 그거 중단해야 된다\"라고 금투세 유예의 '조건'을 강조했다. \"금투세 안 할 건데, 금투세 할 걸로 생각하고 증권거래세 낮추고 있다\"라며 조세 형평성 문제를 재차 제기한 것.\n\n그는 \"이 문제는 좀 욕하시는 분도 있겠지만 한 번 같이 우리 전부 다 노동을, 땀 흘려 일해서 번 노동 소득에 대해서 세금 매기는 거 하고, 금융소득에 대해서 세금 매기는 거를 그 형평성, 공정성, 이런 거 같이 한번 생각해 봤으면 좋겠다\"라고 관련 발언을 마무리했다.",
    "likes": 11,
    "comments": 34,
    "views": 32453,
    "date": "240912",
    "press_name": "곽우신",
    "thumbnail_url": "https://ojsfile.ohmynews.com/STD_IMG_FILE/2024/0912/IE003349228_STD.jpg",
    "original_url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003063159"
  },
  {
    "id": "3",
    "title": "[커버스토리] '소득엔 세금' 맞는데…금융투자세 논란 이유는",
    "content": "주식을 매매해 얻은 이익에 세금을 매기는 금융투자소득세(금투세, 일종의 주식 양도세제)가 큰 논란을 빚고 있습니다. 예정대로 내년 1월부터 시행할지를 놓고 찬성과 반대가 분분합니다. 야당인 더불어민주당은 강행 쪽에 무게를 두다 유예론이 나오며 때아닌 내홍을 겪었습니다. 이에 반해 개미 투자자들 모임은 물론, 정부와 여당도 이미 법제화된 내용을 아예 폐지해야 한다고 주장합니다.\n\n기존 세금의 세율을 조정하는 일도 쉽지 않은데, 새로운 세금을 내라고 하니 반대가 만만찮습니다. 주식 투자를 하지도 않고 금투세를 낼 일도 없는 우리 생글이들에겐 관련 없는 문제일까요? 아닙니다. 그렇지 않아도 해외로 많이 빠져나가는 국내 투자자금의 이탈을 가속화하지 않을지, 국내 자본시장이 위축돼 한국 기업의 왕성한 투자를 어렵게 하지 않을지 걱정되기 때문입니다. 금투세는 세금을 부과하는 소득의 대상을 하나 추가하느냐 마느냐 하는 단순한 일이 아니라 국민경제 전체에 큰 영향을 미치는 문제입니다.\n\n한편으로 금투세를 반대하는 것은 가진 자, 고액 자산가에게만 혜택을 줄 뿐이란 주장이 있는데요, 이것도 따져볼 필요가 있어요. 한국 자본시장의 건전한 발전은 국민경제가 융성하는 데 필수 요소입니다. 금투세 반대나 폐지를 ‘부자감세’로만 비판할 일이 아닙니다.\n\n선진국에서 많이 시행하는 주식 양도소득세제를 우리나라는 왜 이제야 도입하려 하는지 그 찬반 논리를 4면과 5면에서 살펴보겠습니다.\n\n경제를 논할 때 항상 부딪히는 문제 중 하나가 ‘성장이 먼저냐, 분배가 우선이냐’입니다. 정답은 물론 있습니다. 어느 한쪽으로 치우치지 않고 서로 좋은 영향을 주고받게 하는 겁니다. 그런데 이런 이상적 상태를 만드는 데 증권시장 같은 자본시장의 역할이 매우 중요합니다. 투자처를 찾지 못하던 시중 부동자금이 자본시장으로 유입돼 국민의 재산 증식과 노후 대비에 도움을 줄 수 있다면, 이것은 곧 기업 성장의 혜택을 투자자인 국민도 고루 누리게 된다는 의미입니다. 대기업의 성장이 중소기업과 국민경제 요소요소에 도움이 되느냐는 ‘트리클 다운’ 논쟁을 할 필요가 없어집니다. 또 자본시장이 발전하면 스타트업과 혁신기업이 잘 성장해 경제발전을 이끄는 동력이 될 수 있습니다. 그런데 이 모든 게 박자가 잘 맞아떨어지려면 투자와 관련한 세금 제도가 형평성과 효율성을 갖춰야 합니다. 룰(세제)이 누구나 수긍할 수 있게 잘 정비되면 자본시장과 국민경제가 한 단계 더 발전할 수 있지요. 투자 소득 관련 조세정책의 중요성은 아무리 강조해도 지나치지 않습니다.\n\n모든 금융투자소득에 동일한 세율\n\n금융투자소득세(금투세)는 주식·채권·펀드·파생상품 등 금융상품을 팔아 차익을 남겼을 때(양도차익 발생 시) 매기는 세금입니다. 현행 소득세법에선 주식의 경우 양도차익이 5000만원, 기타 금융상품은 250만원을 넘으면 22~27.5%(3억원 이하 22%, 초과 27.5%)의 세금을 부과합니다. 당초 2023년에 시행 예정이었으나 투자자금 이탈과 증시 위축 우려가 지적되면서 2년 연기됐습니다. 관련법을 개정하지 않으면 내년 1월 시행에 들어가는데, 다시 폐지 주장이 거세게 일어나면서 정부는 금투세 폐지 방안을 담은 세법개정안을 냈고, 여당인 국민의힘은 폐지 법안을 발의했습니다.\n\n이런 금투세가 왜 만들어졌는지 볼까요? 현행 세법은 국내 주식을 팔 때 발생하는 양도차익에 대해 기본적으로 과세하지 않습니다. 국내 증시가 성숙하고 발전할 수 있도록 과세를 미룬 영향이 큽니다. 채권도 양도차익에 과세하지 않습니다. 그러나 해외주식이나 파생상품의 양도차익엔 세금을 매깁니다. 금융투자상품별로 과세 방식과 세율이 각기 다른 겁니다. ”소득 있는 곳에 세금 있다”는 것이 가장 중요한 조세의 원칙인데, 투자소득과 관련한 우리나라 세제는 실용적 이유로 들쭉날쭉했습니다. 이를 모두 똑같은 금융투자소득으로 보고, 동일한 세율을 적용하자는 것이 금투세의 애초 취지입니다. 2010년대엔 우리나라 증시의 코스피지수가 2000선에서 오르내리는 일명 ‘박스권 장세’가 이어졌는데요, 이때 투자자들은 투자 차익은 못 올리고 증권거래세만 내고 있다는 비판이 쏟아냈습니다. 그래서 거래세는 줄이고 주식에 대한 양도소득세를 본격적으로 부과하자는 논의가 진전돼 2020년 관련 내용을 담은 소득세법 개정안이 국회를 통과한 겁니다.\n\n‘양도세냐, 거래세냐’ 정비해야\n\n주목할 부분은 이전에도 주식 양도차익에 대한 과세는 일부 존재했다는 점입니다. 상장회사의 대주주에 대해선 세금을 매겼던 겁니다. 대주주는 한 주식을 50억원 이상 보유하거나 지분율이 1% 이상(코스닥의 경우 2% 이상)인 고액투자자를 말합니다. 그런데 주식 양도세 부과 주장이 일 때마다 이 대주주 요건을 완화해 세금을 내는 투자자를 확대하고 모든 사람에게 공히 적용되는 거래세는 줄이는 식의 대책만 마련됐습니다. 투자소득 세제를 선진화하려는 노력은 적었죠. 이를 금투세로 단일화한 뒤, 손실까지 합산한 이익에 세금을 매기는 ‘손익통산’과 손실을 이후 몇 년간 이월해 과세이익에서 빼주는 ‘이월공제’ 제도를 도입하게 된 겁니다.\n\n다른 선진국들은 투자소득 과세를 어떻게 하고 있을까요? 크게 나눠보면 금투세와 비슷한 세제는 미국과 일본, 독일이 시행 중입니다. 영국과 프랑스, 이탈리아는 금투세와 거래세를 동시에 부과하고 있어요. 나라마다 세부적 과세 방식엔 차이가 있지만, 기본적으로 상품별 수익을 통합 계산해 과세하는 손익통산 제도를 운용하고 있습니다. 한편 중국과 홍콩, 싱가포르, 대만 등은 금투세는 없이, 증권거래세만 부과하고 있습니다.",
    "likes": 28,
    "comments": 0,
    "views": 17662,
    "date": "241007",
    "press_name": "장규호",
    "thumbnail_url": "https://img.hankyung.com/photo/202410/AA.38181418.1.jpg",
    "original_url": "https://sgsg.hankyung.com/article/2024100442641"
  },
  {
    "id": "4",
    "title": "뜨거운 감자로 떠오른 '금융투자소득세'",
    "content": "금융투자소득세(이하 금투세)가 뜨거운 감자로 떠올랐다. 금투세는 주식, 채권, 펀드 등 금융투자에서 발생한 소득 중 5천만원을 초과하는 금액에 대해 22%~27.5% 세금을 부과하는 제도다. 당초 2020년 여야 합의로 관련 법안이 통과돼 지난해부터 시행될 예정이었다. 하지만 부진한 증시 상황과 개인투자자들 반발 등으로 시행이 내년 1월로 2년간 유예됐다. 중부매일은 금융업계 최대 이슈로 급부상한 금투세에 대해 알아본다./편집자\n\n최근 금융업계 화두는 금투세 시행 여부다. 금투세는 주식, 채권, 펀드, 파생상품 등 금융투자로 얻은 소득이 일정 금액을 초과할 경우 부과하는 세금이다. 과세표준 이익이 5천만원 이상 3억원 이하는 22%를 3억원 초과 시에는 27.5% 세금으로 내야 한다.\n\n금투세를 만든 목적은 기존에 있던 증권거래세를 대체하기 위해서다. 증권거래세는 주식을 팔 때 매기는 세금이다. 팔아서 손해가 나도 내야 하는 단점이 있다. 금투세는 이를 보완하기 위해 주식 거래로 소득이 발생한 부분에만 세금을 매기도록 한 것이다. 이는 '소득이 있는 곳에 세금이 있다'는 과세 원칙을 따른 조처다.\n\n금투세를 찬성하는 측에선 미국, 영국, 일본, 독일 같은 선진국에서도 이미 도입돼 운영되고 주가 조작 같은 불법 행위를 줄여 금융시장 투명성 확대에 기여할 것으로 본다. 또 실제 세금을 내는 대상자는 상위 1% 투자자들로 부담이 없다는 것을 강조한다. 실제 기획재정부가 추산한 금투세 대상자는 약 15만명이다. 전체 주식투자자 수 약 1천424만명 중 상위 1%에 해당한다.\n\n반면 반대 측은 애초 비과세인 매매차익에 세금을 매기는 조처로 투자 심리가 위축될 수 있다는 점과 고액 투자자가 세금을 피하기 위해 국내 주식시장을 떠나면 자금 유출로 한국 증시가 저평가되는 '코리아 디스카운트'가 더 심화될 것으로 우려하고 있다. 또 금투세는 개인투자자에게만 부과되고 외국인과 기관투자자라는 제외라는 점도 문제라 지적한다.\n\n예를 들어보자. 가령 A회사 주식 1억원치를 보유하다 1년 만에 4억원에 수익을 냈다고 가정한다면 현재 기준으로 내야 할 세금은 증권거래세(0.25%) 100만원이다. 반면 금투세를 적용한 세금은 7천975만원(기본공제 5천만원에 3억*22%=6천600만원+5천만원*27.5%=1천375만원)이다. 세금이 약 79배 늘어나는 셈이다.\n\n무엇보다 문제는 금투세 시행 여부가 결정되지 않은 채 여야 공방이 지속되면서 증시에는 불확실성을 키우는 요인으로 작용하고 있다는 점이다.\n\n실제로 여론조사 전문기관인 오피니언 라이브가 전국 거주 만 18세 이상 남녀 600명을 대상으로 지난달 12~14일 조사한 '금융투자소득세에 대한 국민인식조사'에 따르면 응답자 49.9%가 금투세 시행에 '반대한다'고 답했다. 찬성한다는 30.0%, 나머지 20.1%는 '잘 모르겠다'고 밝혔다.\n\n반대한다고 답한 응답자들은 반대 이유로 '세금 부담이 커질 것 같아서'(46.0%)를 가장 많이 꼽았다. '외국인 투자자와 형평성'(28.1%), '자금이탈로 인한 국내 주가 하락'(24.9%)도 뒤를 이었다.",
    "likes": 9,
    "comments": 0,
    "views": 12763,
    "date": "240930",
    "press_name": "박상철",
    "thumbnail_url": "https://cdn.jbnews.com/news/photo/202409/1453684_1280934_339.jpg",
    "original_url": "https://www.jbnews.com/news/articleView.html?idxno=1453684"
  },
  {
    "id": "5",
    "title": "논란의 금투세, 도입이냐 폐지냐...각계 찬반 팽팽",
    "content": "주식·채권·펀드·파생상품 등 금융 투자시 발생한 양도소득에 세금을 매기는 금융투자소득세를 놓고 찬반 양론이 대립하고 있다.\n\n야당을 비롯한 금투세 도입 찬성측은 ‘소득 있는 곳에 세금 있다’는 대전제 아래 과세원칙이 작동해야 한다고 주장한다. 금투세 도입 시 연 평균 1조3000억원의 세수가 걷힐 것으로 예상돼 재정 확충 효과도 적지 않을 전망이다. 과세 대상이 전체 주식 보유자의 1%(15만명)에 불과해 조세저항도 거세지 않을 것으로 보인다.\n\n금투세는 금융상품 수익이 5000만원 이상일 때 이익의 20%, 3억원을 초과했을 때 25%의 세금을 일괄 부과하는 제도다. 당초 지난해 시행 예정이었지만 여야 합의로 2년 유예되며 내년 1월 1일 시행을 앞두고 있다.\n\n정부 여당과 개인 투자자, 투자업계 등은 금투세 유예를 넘어 아예 폐지를 주장한다. 2020년 당시 처음 제도화가 시작했을 때부터 명분도 실익도 없다는 비판이 제기됐고 투자 규모가 큰 개인투자자가 해외로 이탈하면 가뜩이나 침체된 국내 주식시장에 찬물을 끼얹을 수 있다는 것이다.\n\n지난 9일 윤석열 대통령은 취임 2주년 기자회견에서 금투세 폐지를 위한 국회 협조를 요청했다.\n\n윤석열 대통령은 “금투세를 폐지하지 않는다면 우리 증시에서 엄청난 자금이 이탈할 것이고 1400만의 개인투자자들에게 막대한 타격이 예상된다”며 “자본시장이 무너지고 제 기능을 못하면 그것이 또 실물 산업에 미치는 영향이 매우 크기 때문에 앞으로 국회에 강력히 협력을 요청하고 특히 야당에 협조를 구할 생각”이라고 말했다.\n\n개인투자자들도 금투세 폐지를 주장한다. 국회 국민청원 홈페이지의 '금투세 폐지 요청에 관한 청원'은 지난달 17일 접수 후 이달 9일까지 6만5449명이 동의했다. 동의가 종료된 전체 974건의 청원 중 두 번째로 높은 지지를 받았다.\n\n지난해 금투세 시행 유예의 주 원인은 개인투자자들의 심한 반발이었다. 당시 투자자들은 여의도 더불어민주당 당사 앞에서 금투세 반대 촛불 시위를 벌였다.\n\n이재명 대표 역시 2022년 11월 14일 민주당 최고위원회의에서 “우리는 야당이어서 나라 살림을 꾸리는 주체가 아니지 않느냐”며 “정부·여당이 금투세 유예를 주장하는 마당에 우리가 강행하자고 고집하는 게 맞는지 모르겠다”고 신중론을 폈다.\n\n투자자들은 국내 개인 투자자에게만 부과되는 금투세가 역차별을 낳는다고 지적한다. 한국 증시를 움직이는 외국인과 기관 투자자들은 빼고 자국민 세 부담을 늘리는 것은 조세 형평에 어긋난다는 것이다.\n\n현재 외국인, 외국계펀드는 이중과세협약 방지협정에 따라 국내에서 발생하는 투자수익에 과세하지 못하고 있다. 증권거래세율이 점차 낮아지는 상황에서 외국인과 기관 투자자들이 감세 혜택을 누리고 이 감세분까지 개인이 부담하게 된다는 우려다.\n\n증권가 역시 금투세 도입이 시장의 투자심리에 악영향을 미칠 것이라고 말한다. 지난 2022년 11월 금융위원회와 한국·신한·NH·대신·신영·한화·이베스트투자증권의 간담회에서 증권사들은 금투세 도입이 가져올 부작용을 지적했다.\n\nA사 관계자는 “금투세로 인해 세후수익률이 낮아지는 만큼 우리 증시 거래가 크게 위축될 것”이라며 “국내 투자자들의 해외투자가 일반화된 상황에서 국내주식이 해외에 비해 매력이 떨어질 것”이라고 우려했다.\n\nB사 관계자는 “1%의 문제가 아니라 전체투자자의 문제가 될 수 있다”며 “실제 과세부담 여부와 관계없이, 과세부담 가능성만으로도 시장에 부정적 영향을 미칠 수 있다”고 밝혔다.\n\n처음 금투세가 논의됐던 2019년 12월 기재부마저 \"증권거래세를 폐지하는 대신 양도소득세 부과를 확대한다면 기관투자자들에게는 이득이겠지만, 기존에 내지 않던 소액투자자들은 양도세를 추가로 내야 하게 되니 예민한 문제\"라고 난색을 표했다.\n\n현재 주요국 중 상장주식에 거래세·양도세를 부과하는 곳은 미국, 영국, 프랑스, 이탈리아, 독일, 일본, 호주 등이다. 중국, 대만, 홍콩, 싱가포르, 뉴질랜드는 부과하지 않는다.\n\n금투세를 도입해야 한다고 주장하는 쪽은 ‘소득 있는 곳에 세금 있다’는 조세 기본원칙을 지켜야 한다고 말한다. 그간 주식시장에선 소위 큰 손에게만 세금이 부과돼 왔다. 이마저 금투세는 모든 양도차익에 무조건 과세가 아니라 투자소득이 연간 5000만원 이상인 경우에 한한다. 야당은 은행에 맡긴 이자소득에도 정해진 세율에 따라 과세하고 있어 문제의 소지가 없다는 입장이다.\n\n더 이상 도입을 미룰 수도 없다고 말한다. 과거 여야 합의로 방침이 정해졌고 유예까지 했는데 이제와서 정부가 아예 폐지를 주장하고 있다는 것이다. 진성준 더불어민주당 정책위의장은 10일 정책현안 간담회에서 \"2021년 여야 합의로 금투세를 도입키로 했는데 당장 시행이 어렵다고 해 2년간 유예해 왔다. 준비만 4년이 걸렸다면 충분한 것 아닌가“라며 “금투세는 2025년 1월 1일부로 시행돼야 한다”고 말했다.\n\n이어 “30년 전 금투세와 유사한 자본이득세를 도입한 독일과 일본은 오히려 금융투자 시스템이 안정돼 주식시장이 상당한 호황을 누렸다. 금투세는 전 세계 선진국이 다 도입한 과세 체계\"라고 덧붙였다.\n\n금투세 시행시 걷을 수 있는 세금으로 역대급 세수 펑크를 메울 수 있다는 주장도 나왔다.\n\n지난 3일 양경숙 더불어민주당 의원이 국회 예산정책처 자료를 분석한 결과 금투세 시행시 연 평균 1조3443억원의 세수가 걷힐 것으로 전망된다. 2025~2027년 3년간 거둘 수 있는 세금 총액은 4조328억원이다. \n\n양경숙 의원은 \"정부가 여야 합의된 사항을 파기하고 있어 정책 신뢰도를 떨어뜨리고 있다\"며 \"지난해 역대급 세수 감소 상황에서 정부가 향후 부족한 세수를 어떻게 보완할지 대책도 없이 세수 포기를 자처하고 있다\"고 지적했다.\n\n금투세가 금융투자 상품별 과세방식을 통일해 투자결정의 왜곡을 방지하는 효과가 있다는 분석도 있다.\n\n조세재정연구원이 지난 2020년 12월 발간한 '금융투자소득세 도입 현황 및 쟁점'은 \"현행법상 금융투자 상품 간 손익통산과 이월공제가 불가하며 금융투자 상품별로 과세방식이 상이하다\"며 \"(금투세는) 금융투자 상품 간 손익통산과 이월공제를 허용하고 금융투자 상품별 과세방식을 통일함으로써 투자결정의 왜곡을 방지하는 등 현행 규정을 개선방지하기 위해 도입된 것\"이라고 설명했다.",
    "likes": 13,
    "comments": 0,
    "views": 37652,
    "date": "240510",
    "press_name": "박준호",
    "thumbnail_url": "https://www.opinionnews.co.kr/news/photo/202405/98183_71710_3726.jpg",
    "original_url": "https://www.opinionnews.co.kr/news/articleView.html?idxno=98183"
  },
  {
    "id": "6",
    "title": "민주 금투세 토론… 새로운 세금 아냐 vs 증시부양 우선(종합)",
    "content": "더불어민주당이 24일 금융투자소득세(금투세) 시행에 대한 공개 찬반 토론을 진행했다. 시행팀은 금투세가 자본시장의 합리성과 효율성을 높일 수 있다고 주장했지만, 유예팀은 자본시장 선진화와 증시 부양이 우선이라는 논리로 맞섰다.\n\n민주당은 이날 오전 10시 30분부터 약 2시간 30분 동안 '행복하고 정의로운 대한민국, 금투세 시행은 어떻게?'를 주제로 정책 디베이트를 진행했다.\n\n금투세 시행팀은 김영환·김성환·이강일 의원 등이, 금투세 유예팀은 김현정·이소영·이연희 의원 등이 맡았다.\n\n시행팀 팀장인 김영환 의원은 \"같은 투자활동에서 발생한 소득에 일관된 세율을 적용할 수 있다. 조세 중립성을 확보하고 자본시장 합리성과 형평성을 높이며 글로벌 스탠다드에 다가서는 세제 개편\"이라며 \"금투세는 조세의 리뉴얼이지, 절대 새로운 세금이 아니다\"라고 주장했다.\n\n그는 \"현행 과세 체계는 손익 통산과 손실 이월이 안 된다\"며 \"그래서 투자 손실에도 과세되고, 직전년도에 손실, 금년에 이익이 났으면 금년 이익에만 과세하는 문제를 안고 있다\"며 \"금투세는 손익 통산과 손실 이월을 허용해 소득이 있는 곳에만 과세하는 원칙을 가지고 있는 세제 개편\"이라고 강조했다.\n\n김 의원은 \"현행 주식, 채권, 펀드, 파생상품 관련 조세 체계는 너무 복잡하고 후진적이며 누더기 과세\"라며 \"분산투자가 어렵고 상품별 균형 성장도 어려우며 투자 결정에 장애 요인이 되고 있다. 새로운 상품이 나타나면 이 과세 체계를 어떻게 분류할지 더 복잡하게 만드는 세칙을 갖고 있다\"고 지적했다.\n\n이어 \"금투세는 이걸 단일화해 자본시장의 합리성과 효율성을 높이는 세금 체계\"라며 \"지금은 도로에서 차선별로 다양한 통행료를 내고 있지만, (금투세를 통해) 바뀌면 한 차선에 손익통산과 손실이월을 적용해 대부분 비과세로 가고, 공제 한도를 넘어서는 차액만 단일로 금투세율이 적용된다\"고 설명했다.\n\n그는 또 \"현행 거래세 체계는 간접세인데 이익 실현 여부와 상관없이 무차별적으로 과세하는데 금투세는 이 거래 비용을 낮춘다\"며 \"거래 정보도 국세청에 들어가게 돼 차명, 위탁계좌, 부정거래를 방지하는 효과가 있고, 시장에 대한 신뢰와 예측 가능성을 높여 시장의 투명성을 업그레이드할 것\"이라고 주장했다.",
    "likes": 17,
    "comments": 2,
    "views": 9827,
    "date": "240924",
    "press_name": "김경민, 문창석",
    "thumbnail_url": "https://www.news1.kr/_next/image?url=https%3A%2F%2Fi3n.news1.kr%2Fsystem%2Fphotos%2F2024%2F9%2F24%2F6892233%2Fhigh.jpg&w=1920&q=75",
    "original_url": "https://www.news1.kr/politics/assembly/5549240"
  }
]
