[
  {
    "id": "01",
    "title": "\"뉴진스, 생떼 그만 부려\" 일방적 계약 해지에 뿔난 진짜 '노동자'들",
    "content": "뉴진스 사태에 한국매니지먼트연합에 이어 한국연예제작자협회(이하 연제협)도 \"생떼 그만 쓰라\"면서 비판 성명을 냈다. 연제협은 저작권과 음반 사용에 대한 보상금 수령 등 연예인의 권리를 위해 앞장서는 곳이지만, 뉴진스의 '생떼'는 더 이상 참아주기 힘들었던 것으로 보인다.\n6일 사단법인 한국연예제작자협회는 이날 공식 성명을 내고 \"뉴진스는 하루빨리 생떼같은 무책임한 주장을 철회하고, 초심으로 돌아가 정상적인 활동을 이어가라\"고 촉구했다.\n\n한국연예제작자협회는 1992년 만들어진 사단법인으로, 주로 음반 사용 등 저작권에 관한 보상금의 공정한 수령과 분배를 꾀하는 단체다. 매니지먼트 전문기업 422개사가 가입돼 있다.\n\n앞서 성명을 냈던 한국매니지먼트연합, 한국연예매니지먼트협회와 함께 3대 연예기획자 단체로 꼽힌다. 엔터테인먼트 회사에서 월급을 받고 일하는 진짜 '노동자'인 셈이다. 앞서 뉴진스 하니는 타 레이블 매니저가 자신에게 \"무시해\"라고 발언했다면서 이를 국회에까지 끌고가 직장 내 괴롭힘을 호소했지만, 노동부가 '노동자가 아니다'고 판단했다.\n\n온갖 논란에 템퍼링 의혹까지 불고 있는 뉴진스가 당당하게 계약 해지 위약금도 내지 않고 전속계약을 마음대로 해지하면서 광고 수익 챙기고 그룹명도 가져가겠다고 발언한 데 대해 분노한 것으로 풀이된다.",
    "likes": 12,
    "comments": 3,
    "views": 582,
    "date": "241206",
    "press_name": "김소연 기자",
    "thumbnail_url": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1vmluL.img?w=612&h=347&m=6&x=210&y=83&s=362&d=69",
    "original_url": "https://www.msn.com/ko-kr/news/national/%EB%89%B4%EC%A7%84%EC%8A%A4-%EC%83%9D%EB%96%BC-%EA%B7%B8%EB%A7%8C-%EB%B6%80%EB%A0%A4-%EC%9D%BC%EB%B0%A9%EC%A0%81-%EA%B3%84%EC%95%BD-%ED%95%B4%EC%A7%80%EC%97%90-%EB%BF%94%EB%82%9C-%EC%A7%84%EC%A7%9C-%EB%85%B8%EB%8F%99%EC%9E%90-%EB%93%A4/ar-AA1vmgCQ?ocid=BingNewsVerp"
  },
  {
    "id": "02",
    "title": "뉴진스 \"어도어 소송 제기 유감, 이미 투자금 초과 이익 돌려줬다\"",
    "content": "그룹 뉴진스가 어도어의 전속계약유효확인 소송 제기와 관련해 입장을 밝혔다.\n\n6일 뉴진스 멤버 민지, 하니, 다니엘, 해린, 혜인은 \"어도어는 전속계약 위반이 없었다는 사실을 제대로 주장하지 못하고, 단지 회사의 지원과 투자가 있었으니 이를 회수할 때까지 전속계약 해지가 불가능하다는 주장을 반복하고 있다\"고 지적했다.\n\n이들은 \"이미 투자금을 초과하는 이익을 어도어와 하이브에 돌려줬다. 그럼에도 하이브는 저희의 가치를 하락시키기 위해 음해하고 역바이럴 하는 등 각종 방해를 시도했으며 어도어는 경영진이 바뀐 뒤 이를 방조했다\"고 주장했다.\n\n이어 \"저희를 보호해야 하는 회사에서 스스로 악플을 생산한 것이나 다름없는 일\"이라며 \"이러한 신뢰 관계의 파탄을 고려할 때 저희는 앞으로 더 많은 피해를 입게 될 가능성이 높다는 판단에 이르렀다\"고 덧붙였다.\n\n뉴진스는 전속계약서상 '어도어가 계약상의 의무를 이행하지 않을 경우, 계약을 해지할 수 있다'는 조항이 기재되어 있다고 강조했다. 그러면서 \"소속 아티스트를 보호할 의무조차 제대로 이행하지 못하며 수차례 계약 사항을 위반한 어도어와 하이브에 대한 신뢰는 이미 무너졌다. 전속계약서에 명시된 대로, 어도어와 하이브와 함께 일해야 할 이유는 더 이상 존재하지 않는다\"고 했다.\n\n현 상황에서 어도어와의 동행을 5년 더 이어가라는 것은 비합리적이고 비인간적인 처사라고 단호한 태도를 보였다.\n\n뉴진스는 \"어도어에 14일의 유예 기간을 주고 계약 위반 사항을 시정할 것을 요구했으나, 어도어는 이를 전혀 시정하지 못했다. 이에 따라 전속계약에 따라 어도어에 계약 해지를 통지하였고, 이는 즉시 효력이 발생했다\"면서 \"어도어는 이 해지가 적법한지 법원의 판단을 구하는 소송을 제기했지만, 이는 사후적으로 법원의 확인을 받기 위한 절차일 뿐\"이라며 거듭 자기들은 어도어 소속이 아니라고 강조했다.\n\n뉴진스는 \"다시 한번 분명히 말씀드리지만, 저희는 2024년 11월 29일부터 더 이상 어도어 소속이 아니다. 어도어는 저희의 활동에 간섭하거나 개입할 수 없다\"고 말했다.\n\n최근 디스패치는 멤버 하니가 민희진 전 어도어 대표와 만나는 모습을 사진으로 찍어 보도하기도 했는데, 뉴진스는 \"뒤에서 저희를 미행하고 음해하며 허위 사실을 유포한 매체의 기사를 접했을 때 저희는 공포와 혐오감을 느끼지 않을 수 없었다\"고 했다.\n\n아울러 \"아무리 이간질을 시도해도 저희 다섯 명은 한마음으로 뭉쳐 있으며 누구도 저희를 갈라놓을 수 없다\"고 멤버 전원이 같은 뜻을 지녔음에는 변함이 없다고 알렸다.\n\n어도어와의 남은 스케줄을 소화하고 있다는 이들은 \"스케줄을 도와주는 매니저님들과 퍼디(퍼포먼스 디렉터)님들께서 어도어와 하이브로부터 노트북을 빼앗기고 예고없이 들이닥쳐 조사를 받는 등 심각한 괴롭힘을 당해 울고 계시는 모습도 목격했다. 남은 스케줄을 진행하는 스태프분들에 대한 이런 행동이 저희는 너무 납득하기 어렵고 이런 비양심적이고 비인간적인 회사로 인해 피해를 입는 분들이 저희에서 끝나는게 아니라는게 괴롭다\"고 했다.\n\n끝으로 \"면피성 변명으로 일관하던 어도어가 되레 소송을 제기한 것에 대해 매우 유감스럽게 생각한다. 하지만 재판 과정을 통해 전속계약 해지를 선택할 수밖에 없었던 사정과 어도어의 계약 위반 사유가 낱낱이 밝혀지기를 기대한다\"면서 \"저희는 용기 있고 건강한 사람이 되고 싶다\"고 말하며 지속적인 관심과 사랑을 당부했다.",
    "likes": 9,
    "comments": 1,
    "views": 241,
    "date": "241206",
    "press_name": "김수영 기자",
    "thumbnail_url": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1vn8qB.img?w=612&h=310&m=6&x=591&y=232&s=415&d=68",
    "original_url": "https://www.msn.com/ko-kr/entertainment/music/%EB%89%B4%EC%A7%84%EC%8A%A4-%EC%96%B4%EB%8F%84%EC%96%B4-%EC%86%8C%EC%86%A1-%EC%A0%9C%EA%B8%B0-%EC%9C%A0%EA%B0%90-%EC%9D%B4%EB%AF%B8-%ED%88%AC%EC%9E%90%EA%B8%88-%EC%B4%88%EA%B3%BC-%EC%9D%B4%EC%9D%B5-%EB%8F%8C%EB%A0%A4%EC%A4%AC%EB%8B%A4/ar-AA1vmu8Q?ocid=BingNewsVerp"
  },
  {
    "id": "03",
    "title": "연제협 \"뉴진스, 전속계약 해지 통보 무책임… 생떼 같은 주장 철회하라\" 지탄 [공식](전문)",
    "content": "한국연예제작협회가 뉴진스의 전속 계약 해지와 관련 입장을 밝혔다.\n\n6일 한국연예제작협회(이하 ‘연제협’)측은 “최근 뉴진스와 소속사 간 불거진 전속계약 해지 논란은 대한민국 대중문화예술산업 전체에 깊은 충격을 주고 있다. 우리의 자부심이자 세계가 주목하는 문화자산인 K팝은 뉴진스 사태로 인해 그 뿌리부터 흔들리고 있다”며 “사단법인 한국연예제작자협회는 이를 더 이상 묵과할 수 없다는 마음으로 강력히 입장을 밝힌다”라고 전했다.\n\n한국연예제작협획 측은 전속계약에 대해 “상호 신뢰와 약속의 결실이다”라고 설명했다. 이어 “뉴진스는 계약해지의 절차를 어기고 기자회견을 열어 일방적인 전속계약 해지를 통보했다. 이는 책임 있는 계약의 당사자로서 매우 무책임한 행동이며 이는 법적 기준과 산업적 관행을 모두 무시한 것으로 강력히 비판받아 마땅하다”고 했다.\n또한, 연제협은 뉴진스가 ‘템퍼링’ 의혹에 연루되었다는 점에 대해 큰 우려를 낳는다고 목소리를 높였다. 연제협은 “현재 뉴진스는 전속계약 도중 소속사 내부 인력이 제3자와 적극적으로 결탁하여 계약해지를 유도했다는 의심을 받고 있다”며 “만약 이러한 의혹이 사실이라면 이는 단순한 계약 위반의 국면이 아니라 소속사와 아티스트가 오랜 기간 함께 쌓아온 협력 관계를 배반하는 행동이다”라고 주장했다.\n\n그러면서 \"빠른 성공을 거둔 3년차 그룹 뉴진스의 일방적인 해지 선언은 대한민국 대중문화예술산업의 지속 가능성을 위협하는 매우 위험한 선례를 남길 수 있다\"고 지적했다.\n\n연제협은 \"뉴진스가 하루빨리 생떼 같은 무책임한 주장을 철회하고, 초심으로 돌아가 정상적인 활동을 이어가길 요청한다\"며 \"템퍼링 의혹과 같은 불법적 행위에 대해서는 철저한 진상 조사가 이루어지길 바란다\"고 강조했다.\n\n앞서 지난달 28일 뉴진스는 서울 강남구 모처에서 긴급 기자회견을 열고, 어도어와의 전속 계약 해지를 선언했다. 그러면서 하이브와 어도어의 귀책 사유로 전속계약을 해지하기 때문에 이에 따른 위약금 배상 및 법적 소송은 없을 것이라고 주장했다.\n\n이후 5일 어도어 측은 지난 3일 서울중앙지법에 전속계약유효확인 소송을 제기했다고 밝혔다. 소속사 측은 이와 관련해 \"아티스트와 회사 간의 건강한 신뢰 관계를 바탕으로 성장한 K팝 산업, 나아가 한국 대중문화 산업의 근간을 지키려는 판단을 법원에서 명백하게 구하고자 한다\"며 “뉴진스와 함께하겠다는 입장은 지금도 변함이 없다. 전속계약의 효력에 관해 사법부의 판단을 구하는 것과 별개로 아티스트들과의 충분하고 진솔한 논의가 반드시 필요하다고 생각한다. 아티스트와 당사 간에 쌓인 불필요한 오해를 해소하고자 부단한 노력을 기울일 것이다\"라고 입장을 밝혔다.\n\n이하 연제협 공식입장 전문.\n\n최근 뉴진스와 소속사 간 불거진 전속계약 해지 논란은 대한민국 대중문화예술산업 전체에 깊은 충격을 주고 있습니다. 우리의 자부심이자 세계가 주목하는 문화자산인 K팝은 뉴진스 사태로 인해 그 뿌리부터 흔들리고 있습니다. 사단법인 한국연예제작자협회는 이를 더 이상 묵과할 수 없다는 마음으로 강력히 입장을 밝힙니다.\n\n첫째, 전속계약은 단순한 계약이 아니라 상호 신뢰와 약속의 결실입니다. 일방적인 주장만으로 전속계약을 해지할 수 있다는 발상에 큰 우려를 표합니다. 계약 해지는 이를 주장하는 쪽에서 정당한 사유를 증명해야만 이루어질 수 있습니다. 그러나 뉴진스는 사유를 뒷받침할 구체적 증거를 제시하지 않았습니다. 심지어 소속사와 아티스트 사이에 체결한 계약사항을 벗어난 일부 무리한 시정 요구와 계약해지의 절차를 어기고 기자회견을 열어 일방적인 전속계약 해지를 통보한 것은, 책임 있는 계약의 당사자로서 매우 무책임한 행동이며, 이는 법적 기준과 산업적 관행을 모두 무시한 것으로, 강력히 비판받아 마땅합니다.\n\n둘째, 뉴진스가 전속계약 만료 전 아티스트를 유인하는 ‘템퍼링’ 의혹에 연루되었다는 점은 더 큰 우려를 낳습니다. 현재 뉴진스는 전속계약 도중 소속사 내부 인력이 제3자와 적극적으로 결탁하여 계약해지를 유도했다는 의심을 받고 있습니다. 만약 이러한 의혹이 사실이라면 이는 고도로 발전된, 신종 템퍼링에 해당할 소지가 있습니다. 템퍼링은 엔터테인먼트 산업의 신뢰를 송두리째 무너뜨리는 치명적인 행위입니다. 이는 단순한 계약 위반의 국면이 아니라, 소속사와 아티스트가 오랜 기간 함께 쌓아온 협력 관계를 배반하는 행동입니다. 뉴진스와 같은 유명 K팝 아티스트가 템퍼링에 연루됐다는 것이 사실이라면, 우리 대중문화산업 전체에 씻을 수 없는 상처가 될 것입니다.",
    "likes": 6,
    "comments": 1,
    "views": 236,
    "date": "241206",
    "press_name": "김현희 기자",
    "thumbnail_url": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/AA1vlSbi.img?w=612&h=408&m=6&x=67&y=161&s=819&d=62",
    "original_url": "https://www.msn.com/ko-kr/news/other/%EC%97%B0%EC%A0%9C%ED%98%91-%EB%89%B4%EC%A7%84%EC%8A%A4-%EC%A0%84%EC%86%8D%EA%B3%84%EC%95%BD-%ED%95%B4%EC%A7%80-%ED%86%B5%EB%B3%B4-%EB%AC%B4%EC%B1%85%EC%9E%84-%EC%83%9D%EB%96%BC-%EA%B0%99%EC%9D%80-%EC%A3%BC%EC%9E%A5-%EC%B2%A0%ED%9A%8C%ED%95%98%EB%9D%BC-%EC%A7%80%ED%83%84-%EA%B3%B5%EC%8B%9D-%EC%A0%84%EB%AC%B8/ar-AA1vlJFB?ocid=BingNewsVerp"
  },
  {
    "id": "04",
    "title": "뉴진스 멤버들 \"2주일내 민희진 대표 복귀 안되면 전속계약 해지\"",
    "content": "그룹 뉴진스가 13일 소속사 어도어에 민희진 전 대표의 복귀를 요구하며 “이를 받아들이지 않을 시 전속계약을 해지하겠다”는 취지의 내용증명을 보냈다.\n\n연합뉴스에 따르면, 뉴진스는 이날 김민지, 하니 팜, 마쉬 다니엘, 강해린, 이혜인 등 멤버 다섯명의 본명으로 어도어에 내용증명을 보내 이 같이 요구했다. 이 문서에는 “예전처럼 어도어의 경영과 뉴진스의 프로듀싱을 민 전 대표가 담당하도록 해 달라”며 “뉴진스가 전속계약을 체결한 후 2024년 3월까지 즐겁고 행복하게 활동했던 그때의 어도어로 돌려놓으라. 민 전 대표와 함께 앞으로 보여줄 음악과 무대, 새롭고 창의적인 활동들로 꿈에 부풀어 있던 뉴진스가 그립다”는 내용이 담긴 것으로 알려졌다.\n\n뉴진스는 또 “하이브가 ‘뉴(뉴진스를 지칭) 버리고 새로 판 짜면 될 일’이라는 결정을 한 데 대해 뉴진스의 매니지먼트사로서 필요한 모든 조치를 하라”고 요구했다. 이는 하이브 내부 문건인 ‘음악 산업 리포트’에 담겨 있던 내용을 지적한 것이다. 그러면서 “‘뉴진스를 버리라’고 결정하고 지시한 인물이 누구인지 확인하고, 그 과정에서 발견된 위법행위에 대해 민·형사상 조치를 해달라”고 했다.\n\n뉴진스는 이외에도 ▲하니에게 ‘무시해’라고 발언한 매니저의 공식적인 사과 ▲동의 없이 노출돼 사용된 동영상과 사진 등 자료 삭제 ▲’음반 밀어내기’로 뉴진스가 받은 피해 파악과 해결책 마련 ▲돌고래유괴단 신우석 감독과의 분쟁과 이로 인한 기존 작업물이 사라지는 문제 해결 ▲뉴진스의 고유한 색깔과 작업물을 지킬 것 등을 요구했다.\n뉴진스는 내용증명에서 “이 서신을 받은 날로부터 14일(2주일) 이내에 말씀드리는 전속계약의 중대한 위반사항을 모두 시정하라”고 했다. 이어 “어도어가 시정요구를 받아들이지 않는다면 전속계약을 해지할 예정”이라며 “현재 뉴진스 멤버들의 가족, 친지와 관련된 근거 없는 소문이 떠돌고 있는데, 뉴진스는 이러한 소문과 아무런 관련이 없다”고 했다. 또한 “거짓 소문을 퍼뜨려 뉴진스를 음해하는 자들이 있다면 단호히 대응하겠다”고 했다. 멤버 다섯 명은 이 내용증명의 마지막 장에 직접 서명한 것으로 알려졌다.\n\n이에 따라 하이브가 지난 4월 민희진 전 어도어 대표에 대한 감사에 착수하며 촉발된 ‘어도어 사태’는 전속계약 분쟁으로 이어질 가능성이 커지게 됐다.\n\n앞서 뉴진스 멤버들은 지난 9월 민 전 대표를 복귀시켜달라고 요구했으나 어도어는 받아들이지 않았다. 지난달 서울중앙지방법원은 민 전 대표가 하이브를 상대로 낸 어도어 대표이사 선임 가처분 신청에 대해 각하 결정을 내렸다.",
    "likes": 19,
    "comments": 4,
    "views": 1032,
    "date": "241113",
    "press_name": "최혜승 기자",
    "thumbnail_url": "https://www.chosun.com/resizer/v2/VWUEYXMWQ3SDZ654IQEXTYK6LY.jpg?auth=3e5ef4d3fc6174892cb156eaf3211f5760226694af78007a394c598fdd27ad46&width=616",
    "original_url": "https://www.chosun.com/culture-life/culture_general/2024/11/13/KMTCRMYVRRDAPFVJIEJ3PBGRLY/"
  }
]
